[
    {
        "file": "extracted_file_ch22_5298.mp3",
        "text": "Ulpuru Puḻka Pakantja"
    },
    {
        "file": "extracted_file_ch22_5300.mp3",
        "text": "Mungaṯula kungka tjuṯa iliku anu tangkiyitjarala tjaṟu anu iliku, munula ma-pitjala nyangu apungka urinyangka, ka tjitji panya, Mutjawanilu, wati-wirtjapakara langka tjina nyangu, munu ma-wanaṉu."
    },
    {
        "file": "extracted_file_ch22_5301.mp3",
        "text": "Ka Watjutjanya kuḻu wati-wirtjapakaṉu, ka pula apungka nyangu, langka puḻka, ka witiṉu Watjutjalu, munu pungu."
    },
    {
        "file": "extracted_file_ch22_5302.mp3",
        "text": "Kala piṟuku ma-pitjangi munula ankula ankula ilingka ma-wirkanu munula pukularingu mai wiṟu ngaṟanyangka, munula uraṟa uraṟa ngalkuṉingi."
    },
    {
        "file": "extracted_file_ch22_5303.mp3",
        "text": "Ka ngangkaḻi ngalya pakaṉingi kala piṟuku tatiṟa maḻaku pitjangi ka mantul awari pika ulpuruṟara ngangkaḻiṟara tjaṉaḻkira alatjiṯu ngalya pakaṉingi kala wala puḻka wirtjapakaṉingi tangkiyitjara panya, munula nguḻu mulapa wirkanu ngurangka."
    },
    {
        "file": "extracted_file_ch22_5304.mp3",
        "text": "Awari, panya ulpuru tjuku wiya, tjinguṟu nyura tjuku palku kulini, palu nguwanpalanya iluntanu, munulanya tjutura patiṉu, kalanku kurunpa ulkaṟurira utjuringu palu puṯumpalal ala mirantjikitja ngaṟangu, ka apu, puṉu, waḻi kuḻu tjutura patiṉu kala wiltjangka tjarpara wiyaringu, ka kutjupa tjuṯa waḻingka, ka uwankara mungaringu."
    },
    {
        "file": "extracted_file_ch22_5305.mp3",
        "text": "Kalanya tjutura pitjala anu."
    },
    {
        "file": "extracted_file_ch22_5306.mp3",
        "text": "Ka piṟuku mungangka mina puḻka punkaṉu munulanya puyiṉu, kala pukularingu, mina wiṟuku, panya titutjarala ngura piḻtingka nyinara minaku tjitularingi."
    }
]