[
    {
        "file": "extracted_file_ch24_5591.mp3",
        "text": "Tjamuku Wiltjantja"
    },
    {
        "file": "extracted_file_ch24_5592.mp3",
        "text": "Ngura kutjupangkaya kunyu tjitji kungka maṉkurpa nyinangi ka tjiṟirpi kutjupa ngangkaḻi puḻka ngaṟangi ilkaringka minatjara munu puyiningilta iilingku."
    },
    {
        "file": "extracted_file_ch24_5593.mp3",
        "text": "Kaya kunyu tjitji panya kungka maṉkurtu wiltjantjikitjangku kulinu iilingka tawara, munuya tjiṟirpi nyara palula wiltjaṉingi iili unngu-unngu wiltja tjanampa warara."
    },
    {
        "file": "extracted_file_ch24_5594.mp3",
        "text": "Munuya nyangu wati tjilpi tjanampa tjamu nyinanyangka munuya wiltjaṉu palumpa, wiltja puḻka munuya untjuntju tjunangi wiltjangka katu ka wiltja wiṟu ngaṟangi wati panya tjilpiku."
    },
    {
        "file": "extracted_file_ch24_5595.mp3",
        "text": "Kaya wiltjara wiyaringkula mungaringkunyangka ankula kunkunaringu."
    },
    {
        "file": "extracted_file_ch24_5596.mp3",
        "text": "Palu mungangka iilingku rawangku puyiningi kaya tjitji panya kungka maṉkurpa kunkunaringu tjamuku ngurangka itingka munuya watarku ngaringi."
    },
    {
        "file": "extracted_file_ch24_5597.mp3",
        "text": "Ka ngula, munga kultungka wati panya tjilpiku wiltja pilukatingu ka tjilpi panya ngaltutjarangku kunkunpa puḻkatjanungku urulyarara pakaṟa puṯu pakaṉu palu wiltja pilukatingu alatjiṯu ka tjamungku watjaṉu \"Puḻiri pitjalaya katula, wiltja nyanga pilukatingu.\""
    },
    {
        "file": "extracted_file_ch24_5598.mp3",
        "text": "Kaya kunyu puḻiri maṉkurpa pakaṟa wirtjapakaṉu munuya kunyu manyirka ankula kutju puḻkaṟa urinyangka nyangu munuya puṉu mantjira waṉi-waṉingu ka wankaṯu pupangi."
    },
    {
        "file": "extracted_file_ch24_5599.mp3",
        "text": "Kaya mantjira wiltja tjanamangka tjunu ka ngaringi tjamu panya tjanampa."
    }
]