[
    {
        "file": "extracted_file_ch26_5959.mp3",
        "text": "Kamiṟara Pula Iilingka Nyinantja"
    },
    {
        "file": "extracted_file_ch28_6300.mp3",
        "text": "Palu ngula kunyu nyiiṉkangku watjaṉu nyaa, ngalta tjukutjuku, munu kunyu kalkuṟa ankula tjuṯa mantjiṉu munu wantikatingu kamingku ngula mai nyara palunya mantjintjaku, munu kunyu pitjala watjaṉu \"Kami, ngaltaṉa parari nguwanpa nyakula wantikatingu\"."
    },
    {
        "file": "extracted_file_ch28_6301.mp3",
        "text": "Ka watjaṉu, \"Yaaltji?\""
    },
    {
        "file": "extracted_file_ch28_6302.mp3",
        "text": "Ka watjaṉu \"Ila nguwanpa."
    },
    {
        "file": "extracted_file_ch28_6303.mp3",
        "text": "Tjinguṟu nyuntu ankula tjawaṟa mai mantjilku paṉangka unngunguṟu\"."
    },
    {
        "file": "extracted_file_ch28_6304.mp3",
        "text": "Ka kunyu kulinu munu watjaṉu, \"Mungawinkiṉa ananyi\"."
    },
    {
        "file": "extracted_file_ch28_6305.mp3",
        "text": "Palu mungawinki kami pakaṉu, ka kunyu nyiiṉka anu nguranguṟu munu ankula kumpiṟa ngaṟangi minyma panya ankuntjaku."
    },
    {
        "file": "extracted_file_ch28_6306.mp3",
        "text": "Ka minyma anu ka nyiiṉka panya pitjangu ngurakutu munu waṟu puḻkaṟa ngantjiningi munu untjunarira tjulpu tjukutjuku, wiṟatju pungu, munu kuliningi, \"Yaaltjingalkuṉa?\""
    },
    {
        "file": "extracted_file_ch28_6307.mp3",
        "text": "Munu panya kulira kulira tjulpu panya wamulu nyaaṉu mununku uwankara walkatjunu wamulungka munu kunyu kuṟungku puṯu nyangangi, unngu kutju uwankara, munu paṯaṟa nyinangi kamiku, panya kamiku nguranguṟu."
    },
    {
        "file": "extracted_file_ch28_6308.mp3",
        "text": "Ka kunyu kami panyangku rawangku tjawaṟa tjawaṟa mai uraṟa uraṟa katingu ngurakutu."
    },
    {
        "file": "extracted_file_ch28_6309.mp3",
        "text": "Ka wiltjanguṟu nyirkingi, ka kunyu puḻkaṟa nguḻuringu mamu palku kulira, munu maḻaku anu munu ngaṟala kuliningi \"Nyaa panyatja?\""
    },
    {
        "file": "extracted_file_ch28_6310.mp3",
        "text": "Ka kunyu piṟuku wiltja kutjupanguṟu wirkanu munu kunyu nyangangi, rawangku kunyu nyangangi ka kunyu wirtjapakaṉu munu ngaṟala pitjangu palu ilaringkula kunyu piṟuku nyangangi - kuṟungku nyakuwiya panya wamulu tjuṯatjara munu kunyu rawangku nyangangi ka kunyu nguḻu wirtjapakaṉingi."
    },
    {
        "file": "extracted_file_ch28_6311.mp3",
        "text": "Ka kami kunyu minangku puyiṉu ka kunyu puḻkaṟa tjititingangi munu uparingu, minyma panya."
    },
    {
        "file": "extracted_file_ch28_6312.mp3",
        "text": "Ka kutjupa, maḻa mulapa para-nyirkingi ka kunyu minyma panya parari punkaṉu munu ilungu."
    }
]