[
    {
        "file": "897659_200827_120743247.mp3",
        "text": "Elle va passer."
    },
    {
        "context": "",
        "file": "1029124_201017_175333249.mp3",
        "text": "ANTIGONE"
    },
    {
        "context": "détache et s'avance. TABLEAU I : LE PROLOGUE LE PROLOGUE",
        "file": "897604_200827_114845157.mp3",
        "text": "Voilà. Ces personnages vont vous jouer l'histoire d'Antigone."
    },
    {
        "context": "LE PROLOGUE Voilà. Ces personnages vont vous jouer l'histoire d'Antigone.",
        "file": "897605_200827_114443337.mp3",
        "text": "Antigone, c'est la petite maigre qui est assise là-bas, et qui ne dit rien."
    },
    {
        "context": "maigre qui est assise là-bas, et qui ne dit rien.",
        "file": "897606_200827_114457487.mp3",
        "text": "Elle regarde droit devant elle. Elle pense."
    },
    {
        "context": "ne dit rien. Elle regarde droit devant elle. Elle pense.",
        "file": "897607_200827_114602197.mp3",
        "text": "Elle pense qu'elle va être Antigone tout à l'heure, qu'elle va surgir soudain de la maigre jeune fille noiraude et renfermée que personne ne prenait au sérieux dans la famille et se dresser seule en face du monde, seule en face de Créon, son oncle, qui est le roi."
    },
    {
        "context": "en face de Créon, son oncle, qui est le roi.",
        "file": "897608_200827_114648932.mp3",
        "text": "Elle pense qu'elle va mourir, qu'elle est jeune et qu'elle aussi, elle aurait bien aimé vivre."
    },
    {
        "context": "est jeune et qu'elle aussi, elle aurait bien aimé vivre.",
        "file": "897609_200827_114717555.mp3",
        "text": "Mais il n'y a rien à faire."
    },
    {
        "context": "bien aimé vivre. Mais il n'y a rien à faire.",
        "file": "897610_200827_114800191.mp3",
        "text": "Elle s'appelle Antigone et il va falloir qu'elle joue son rôle jusqu'au bout..."
    },
    {
        "context": "et il va falloir qu'elle joue son rôle jusqu'au bout...",
        "file": "897611_200827_150400259.mp3",
        "text": "Et, depuis que ce rideau s'est levé, elle sent qu'elle s'éloigne à une vitesse vertigineuse de sa sœur Ismène, qui bavarde et rit avec un jeune homme, de nous tous, qui sommes là bien tranquilles à la regarder, de nous qui n'avons pas à mourir ce soir."
    },
    {
        "context": "regarder, de nous qui n'avons pas à mourir ce soir.",
        "file": "897612_200827_150437904.mp3",
        "text": "Le jeune homme avec qui parle la blonde, la belle, l'heureuse Ismène, c'est Hémon, le fils de Créon."
    },
    {
        "context": "la belle, l'heureuse Ismène, c'est Hémon, le fils de Créon.",
        "file": "897613_200827_150529204.mp3",
        "text": "Il est le fiancé d'Antigone."
    },
    {
        "context": "Hémon, le fils de Créon. Il est le fiancé d'Antigone.",
        "file": "897614_200827_150600600.mp3",
        "text": "Tout le portait vers Ismène : son goût de la danse et des jeux, son goût du bonheur et de la réussite, sa sensualité aussi, car Ismène est bien plus belle qu'Antigone ;"
    },
    {
        "context": "sensualité aussi, car Ismène est bien plus belle qu'Antigone ;",
        "file": "897615_200827_161428439.mp3",
        "text": "et puis un soir, un soir de bal où il n'avait dansé qu'avec Ismène, un soir où Ismène avait été éblouissante dans sa nouvelle robe, il a été trouver Antigone qui rêvait dans un coin, comme en ce moment, ses bras entourant ses genoux, et il lui a demandé d'être sa femme."
    },
    {
        "context": "ses genoux, et il lui a demandé d'être sa femme.",
        "file": "897616_200827_161514080.mp3",
        "text": "Personne n'a jamais compris pourquoi."
    },
    {
        "context": "a demandé d'être sa femme. Personne n'a jamais compris pourquoi.",
        "file": "897617_200827_162129529.mp3",
        "text": "Antigone a levé sans étonnement ses yeux graves sur lui et elle lui a dit « oui » avec un petit sourire triste..."
    },
    {
        "context": "a dit « oui » avec un petit sourire triste...",
        "file": "897618_200827_162442477.mp3",
        "text": "L'orchestre attaquait une nouvelle danse, Ismène riait aux éclats, là-bas, au milieu des autres garçons, et voilà, maintenant, lui, il allait être le mari d'Antigone."
    },
    {
        "context": "et voilà, maintenant, lui, il allait être le mari d'Antigone.",
        "file": "897619_200827_162702603.mp3",
        "text": "Il ne savait pas qu'il ne devait jamais exister de mari d'Antigone sur cette terre et que ce titre princier lui donnait seulement le droit de mourir."
    },
    {
        "context": "ce titre princier lui donnait seulement le droit de mourir.",
        "file": "897620_200827_162808089.mp3",
        "text": "Cet homme robuste, aux cheveux blancs, qui médite là, près de son page, c'est Créon. C'est le roi."
    },
    {
        "context": "là, près de son page, c'est Créon. C'est le roi.",
        "file": "897621_200827_165712159.mp3",
        "text": "Il a des rides, il est fatigué."
    },
    {
        "context": "C'est le roi. Il a des rides, il est fatigué.",
        "file": "897622_200827_165449153.mp3",
        "text": "Il joue au jeu difficile de conduire les hommes."
    },
    {
        "context": "fatigué. Il joue au jeu difficile de conduire les hommes.",
        "file": "897623_200827_170158767.mp3",
        "text": "Avant, du temps d'Œdipe, quand il n'était que le premier personnage de la cour, il aimait la musique, les belles reliures, les longues flâneries chez les petits antiquaires de Thèbes."
    },
    {
        "context": "reliures, les longues flâneries chez les petits antiquaires de Thèbes.",
        "file": "897624_200827_163701858.mp3",
        "text": "Mais Œdipe et ses fils sont morts."
    },
    {
        "context": "antiquaires de Thèbes. Mais Œdipe et ses fils sont morts.",
        "file": "897625_200827_163856017.mp3",
        "text": "Il a laissé ses livres, ses objets, il a retroussé ses manches, et il a pris leur place."
    },
    {
        "context": "a retroussé ses manches, et il a pris leur place.",
        "file": "897626_200827_170456146.mp3",
        "text": "Quelquefois, le soir, il est fatigué, et il se demande s'il n'est pas vain de conduire les hommes."
    },
    {
        "context": "se demande s'il n'est pas vain de conduire les hommes.",
        "file": "897627_200827_165628999.mp3",
        "text": "Si cela n'est pas un office sordide qu'on doit laisser à d'autres, plus frustes..."
    },
    {
        "context": "un office sordide qu'on doit laisser à d'autres, plus frustes...",
        "file": "921382_200828_182346956.mp3",
        "text": "Et puis, au matin, des problèmes précis se posent, qu'il faut résoudre, et il se lève, tranquille, comme un ouvrier au seuil de sa journée."
    },
    {
        "context": "lève, tranquille, comme un ouvrier au seuil de sa journée.",
        "file": "921383_200828_180744775.mp3",
        "text": "La vieille dame qui tricote, à côté de la nourrice qui a élevé les deux petites, c'est Eurydice, la femme de Créon."
    },
    {
        "context": "élevé les deux petites, c'est Eurydice, la femme de Créon.",
        "file": "921384_200828_180941198.mp3",
        "text": "Elle tricotera pendant toute la tragédie jusqu'à ce que son tour vienne de se lever et de mourir."
    },
    {
        "context": "que son tour vienne de se lever et de mourir.",
        "file": "921385_200828_181018984.mp3",
        "text": "Elle est bonne, digne, aimante."
    },
    {
        "context": "se lever et de mourir. Elle est bonne, digne, aimante.",
        "file": "921386_200828_181035356.mp3",
        "text": "Elle ne lui est d'aucun secours."
    },
    {
        "context": "est bonne, digne, aimante. Elle ne lui est d'aucun secours.",
        "file": "921387_200828_181150969.mp3",
        "text": "Créon est seul. Seul avec son petit page qui est trop petit et qui ne peut rien non plus pour lui."
    },
    {
        "context": "petit et qui ne peut rien non plus pour lui.",
        "file": "921388_200828_165934418.mp3",
        "text": "Ce garçon pâle, là-bas, au fond, qui rêve adossé au mur, solitaire, c'est le Messager."
    },
    {
        "context": "fond, qui rêve adossé au mur, solitaire, c'est le Messager.",
        "file": "921389_200828_181316564.mp3",
        "text": "C'est lui qui viendra annoncer la mort d'Hémon tout à l'heure."
    },
    {
        "context": "lui qui viendra annoncer la mort d'Hémon tout à l'heure.",
        "file": "921390_200828_181337789.mp3",
        "text": "C'est pour cela qu'il n'a pas envie de bavarder ni de se mêler aux autres. Il sait déjà..."
    },
    {
        "context": "bavarder ni de se mêler aux autres. Il sait déjà...",
        "file": "921391_200828_181448351.mp3",
        "text": "Enfin les trois hommes rougeauds qui jouent aux cartes, leurs chapeaux sur la nuque, ce sont les gardes."
    },
    {
        "context": "cartes, leurs chapeaux sur la nuque, ce sont les gardes.",
        "file": "921392_200828_181650395.mp3",
        "text": "Ce ne sont pas de mauvais bougres, ils ont des femmes, des enfants, et des petits ennuis comme tout le monde, mais ils vous empoigneront les accusés le plus tranquillement du monde tout à l'heure."
    },
    {
        "context": "les accusés le plus tranquillement du monde tout à l'heure.",
        "file": "921393_200828_181821547.mp3",
        "text": "Ils sentent l'ail, le cuir et le vin rouge et ils sont dépourvus de toute imagination."
    },
    {
        "context": "le vin rouge et ils sont dépourvus de toute imagination.",
        "file": "921394_200828_181742600.mp3",
        "text": "Ce sont les auxiliaires toujours innocents et toujours satisfaits d'eux-mêmes, de la justice."
    },
    {
        "context": "auxiliaires toujours innocents et toujours satisfaits d'eux-mêmes, de la justice.",
        "file": "921395_200828_182017400.mp3",
        "text": "Pour le moment, jusqu'à ce qu'un nouveau chef de Thèbes dûment mandaté leur ordonne de l'arrêter à son tour, ce sont les auxiliaires de la justice de Créon."
    },
    {
        "context": "tour, ce sont les auxiliaires de la justice de Créon.",
        "file": "921396_200828_182444384.mp3",
        "text": "Et maintenant que vous les connaissez tous, ils vont pouvoir vous jouer leur histoire."
    },
    {
        "context": "les connaissez tous, ils vont pouvoir vous jouer leur histoire.",
        "file": "921397_200828_191230223.mp3",
        "text": "Elle commence au moment où les deux fils d'Œdipe, Etéocle et Polynice, qui devaient régner sur Thèbes un an chacun à tour de rôle, se sont battus et entre-tués sous les murs de la ville, Etéocle l'aîné, au terme de la première année de pouvoir, ayant refusé de céder la place à son frère."
    },
    {
        "context": "pouvoir, ayant refusé de céder la place à son frère.",
        "file": "921398_200828_211308703.mp3",
        "text": "Sept grands princes étrangers que Polynice avait gagnés à sa cause ont été défaits devant les sept portes de Thèbes."
    },
    {
        "context": "cause ont été défaits devant les sept portes de Thèbes.",
        "file": "921399_200828_211427709.mp3",
        "text": "Maintenant la ville est sauvée, les deux frères ennemis sont morts et Créon, le roi, a ordonné qu'à Etéocle, le bon frère, il serait fait d'imposantes funérailles, mais que Polynice, le vaurien, le révolté, le voyou, serait laissé sans pleurs et sans sépulture, la proie des corbeaux et des chacals..."
    },
    {
        "context": "et sans sépulture, la proie des corbeaux et des chacals...",
        "file": "921400_200828_211713517.mp3",
        "text": "Quiconque osera lui rendre les devoirs funèbres sera impitoyablement puni de mort."
    },
    {
        "context": "écouter. LA NOURRICE surgit. LA NOURRICE D'où viens-tu ? ANTIGONE",
        "file": "",
        "text": "De me promener, nourrice. C'était beau. Tout était gris."
    },
    {
        "context": "ANTIGONE De me promener, nourrice. C'était beau. Tout était gris.",
        "file": "",
        "text": "Maintenant, tu ne peux pas savoir, tout est déjà rose, jaune, vert."
    },
    {
        "context": "ne peux pas savoir, tout est déjà rose, jaune, vert.",
        "file": "",
        "text": "C'est devenu une carte postale."
    },
    {
        "context": "est déjà rose, jaune, vert. C'est devenu une carte postale.",
        "file": "",
        "text": "Il faut te lever plus tôt, nourrice, si tu veux voir un monde sans couleurs."
    },
    {
        "context": "je ne te trouve plus dans ton lit ! ANTIGONE",
        "file": "",
        "text": "Le jardin dormait encore. Je l'ai surpris, nourrice. Je l'ai vu sans qu'il s'en doute."
    },
    {
        "context": "l'ai surpris, nourrice. Je l'ai vu sans qu'il s'en doute.",
        "file": "",
        "text": "C'est beau un jardin qui ne pense pas encore aux hommes."
    },
    {
        "context": "à la porte du fond, tu l'avais laissée entrebâillée. ANTIGONE",
        "file": "1029208_201013_205728325.mp3",
        "text": "Dans les champs, c'était tout mouillée, et cela attendait. Tout attendait."
    },
    {
        "context": "les champs, c'était tout mouillée, et cela attendait. Tout attendait.",
        "file": "1029209_201013_205759277.mp3",
        "text": "Je faisais un bruit énorme toute seule sur la route et j'étais gênée parce que je savais bien que ce n'était pas moi qu'on attendait."
    },
    {
        "context": "je savais bien que ce n'était pas moi qu'on attendait.",
        "file": "1029210_201013_205845640.mp3",
        "text": "Alors j'ai enlevé mes sandales et je me suis glissée dans la campagne sans qu'elle s'en aperçoive..."
    },
    {
        "context": "glissée dans la campagne sans qu'elle s'en aperçoive... LA NOURRICE",
        "file": "",
        "text": "Il va falloir te laver les pieds avant de te remettre au lit."
    },
    {
        "context": "laver les pieds avant de te remettre au lit. ANTIGONE",
        "file": "1029214_201013_205927097.mp3",
        "text": "Je ne me recoucherai pas ce matin."
    },
    {
        "context": "découverte. Je trouve son lit froid et personne dedans. ANTIGONE",
        "file": "1029219_201013_210811635.mp3",
        "text": "Tu crois que si on se levait comme ça tous les matins, ce serait tous les matins aussi beau, nourrice, d'être la première fille dehors ?"
    },
    {
        "context": "as été te promener, menteuse ! D'où viens-tu ? ANTIGONE,",
        "file": "1029224_201013_210109162.mp3",
        "text": "a un étrange sourire."
    },
    {
        "context": "menteuse ! D'où viens-tu ? ANTIGONE, a un étrange sourire.",
        "file": "",
        "text": "C'est vrai, c'était encore la nuit. Et il n'y avait que moi dans toute la campagne à penser que c'était le matin."
    },
    {
        "context": "dans toute la campagne à penser que c'était le matin.",
        "file": "1029226_201013_211211766.mp3",
        "text": "C'est merveilleux, nourrice. J'ai cru au jour la première aujourd'hui."
    },
    {
        "context": "dure tête comme toi, non. D'où viens-tu, mauvaise ? ANTIGONE,",
        "file": "933665_200913_211109933.mp3",
        "text": "soudain grave."
    },
    {
        "context": "comme toi, non. D'où viens-tu, mauvaise ? ANTIGONE, soudain grave.",
        "file": "1029232_201013_211237146.mp3",
        "text": "Non. Pas mauvaise."
    },
    {
        "context": "avais un rendez-vous, hein ? Dis non, peut-être. ANTIGONE, doucement.",
        "file": "1029237_201013_211312309.mp3",
        "text": "Oui. J'avais un rendez-vous."
    },
    {
        "context": "un rendez-vous. LA NOURRICE Tu as un amoureux ? ANTIGONE,",
        "file": "1029241_201013_211340377.mp3",
        "text": "étrangement, après un silence."
    },
    {
        "context": "Tu as un amoureux ? ANTIGONE, étrangement, après un silence.",
        "file": "1029242_201013_211432555.mp3",
        "text": "Oui, nourrice, oui, le pauvre. J'ai un amoureux."
    },
    {
        "context": "je te le promets ! ANTIGONE, soudain un peu lasse",
        "file": "1029260_201013_211501756.mp3",
        "text": "Oui, nourrice, mon oncle Créon saura. Laisse-moi, maintenant."
    },
    {
        "context": "faire ? Te battre comme lorsque tu étais petite. ANTIGONE",
        "file": "1029267_201017_182113345.mp3",
        "text": "Nounou, tu ne devrais pas trop crier. Tu ne devrais pas être trop méchante ce matin."
    },
    {
        "context": "et répondre : « Madame Jocaste, c'est vrai. » ANTIGONE",
        "file": "1029274_201017_182129074.mp3",
        "text": "Non, nourrice. Ne pleure plus. Tu pourras regarder maman bien en face, quand tu iras la retrouver."
    },
    {
        "context": "regarder maman bien en face, quand tu iras la retrouver.",
        "file": "1029275_201017_182140669.mp3",
        "text": "Et elle te dira : « Bonjour, nounou, merci pour la petite Antigone. Tu as bien pris soin d'elle. »"
    },
    {
        "context": "la petite Antigone. Tu as bien pris soin d'elle. »",
        "file": "1029276_201017_182202122.mp3",
        "text": "Elle sait pourquoi je suis sorti ce matin."
    },
    {
        "context": "ce matin. LA NOURRICE Tu n'as pas d'amoureux ? ANTIGONE",
        "file": "1029280_201017_182208577.mp3",
        "text": "Non, nounou."
    },
    {
        "context": "était-il froid quand je suis venu te border ? ANTIGONE",
        "file": "1029286_201017_182231900.mp3",
        "text": "Ne pleure plus, s'il te plaît, nounou."
    },
    {
        "context": "border ? ANTIGONE Ne pleure plus, s'il te plaît, nounou.",
        "file": "1029287_201017_182420039.mp3",
        "text": "(Elle l'embrasse)"
    },
    {
        "context": "ANTIGONE Ne pleure plus, s'il te plaît, nounou. (Elle l'embrasse)",
        "file": "1029288_201017_182449828.mp3",
        "text": "Allons, ma vieille bonne pomme rouge. Tu sais quand je te frottais pour que tu brilles ? Ma vieille pomme toute ridée."
    },
    {
        "context": "pour que tu brilles ? Ma vieille pomme toute ridée.",
        "file": "1029289_201017_182520653.mp3",
        "text": "Ne laisse pas couler tes larmes dans toutes les petites rigoles, pour des bêtises comme cela pour rien."
    },
    {
        "context": "les petites rigoles, pour des bêtises comme cela pour rien.",
        "file": "1029290_201017_182535895.mp3",
        "text": "Je suis pure, je n'ai pas d'autre amoureux qu'Hémon, mon fiancé, je te le jure. Je peux même te jurer, si tu veux, que je n'aurai jamais d'autre amoureux..."
    },
    {
        "context": "jurer, si tu veux, que je n'aurai jamais d'autre amoureux...",
        "file": "1029291_201017_182550986.mp3",
        "text": "Garde tes larmes, garde tes larmes ; tu en auras peut-être besoin encore, nounou."
    },
    {
        "context": "tes larmes ; tu en auras peut-être besoin encore, nounou.",
        "file": "1029292_201017_182611283.mp3",
        "text": "Quand tu pleures comme cela, je redeviens petite... Et il ne faut pas que je sois petite ce matin."
    },
    {
        "context": "(Entre Ismène.) TABLEAU III : LA NOURRICE, ANTIGONE, ISMENE ISMENE",
        "file": "921510_200829_153811399.mp3",
        "text": "Tu es déjà levée ? Je viens de ta chambre."
    },
    {
        "context": "es déjà levée ? Je viens de ta chambre. ANTIGONE",
        "file": "1029298_201017_182638525.mp3",
        "text": "Oui, je suis déjà levée."
    },
    {
        "context": "allez voir que vous allez encore me prendre mal. ANTIGONE",
        "file": "933738_200913_211916349.mp3",
        "text": "Laisse-nous, nourrice. Il ne fait pas froid, je t'assure ; c'est déjà l'été. Va nous faire du café."
    },
    {
        "context": "Va nous faire du café. (Elle s'est assise, soudain fatiguée)",
        "file": "1029306_201017_182715392.mp3",
        "text": "Je voudrais bien un peu de café, s'il te plaît, nounou. Cela me ferait du bien."
    },
    {
        "context": "chaud. Elle sort vite. TABLEAU IV : ANTIGONE, ISMENE ISMENE",
        "file": "921526_200829_153822304.mp3",
        "text": "Tu es malade ?"
    },
    {
        "context": "IV : ANTIGONE, ISMENE ISMENE Tu es malade ? ANTIGONE",
        "file": "1029314_201017_182730479.mp3",
        "text": "Ce n'est rien. Un peu de fatigue."
    },
    {
        "context": "ANTIGONE Ce n'est rien. Un peu de fatigue. (Elle sourit)",
        "file": "1029316_201017_182744405.mp3",
        "text": "C'est parce que je me suis levée tôt."
    },
    {
        "context": "sourit) C'est parce que je me suis levée tôt. ISMENE",
        "file": "921532_200829_153829646.mp3",
        "text": "Moi non plus, je n'ai pas dormi."
    },
    {
        "context": "tôt. ISMENE Moi non plus, je n'ai pas dormi. ANTIGONE,",
        "file": "1029320_201017_182832030.mp3",
        "text": "sourit encore."
    },
    {
        "context": "Moi non plus, je n'ai pas dormi. ANTIGONE, sourit encore.",
        "file": "1029321_201017_182932014.mp3",
        "text": "Il faut que tu dormes. Tu serais moins belle demain."
    },
    {
        "context": "faut que tu dormes. Tu serais moins belle demain. ISMENE",
        "file": "921537_200829_153837795.mp3",
        "text": "Ne te moque pas."
    },
    {
        "context": "serais moins belle demain. ISMENE Ne te moque pas. ANTIGONE",
        "file": "1029325_201017_183030739.mp3",
        "text": "Je ne me moque pas. Cela me rassure ce matin, que tu sois belle."
    },
    {
        "context": "pas. Cela me rassure ce matin, que tu sois belle.",
        "file": "1029326_201017_183057401.mp3",
        "text": "Quand j'étais petite, j'étais si malheureuse, tu te souviens ? Je te barbouillais de terre, je te mettais des vers dans le cou."
    },
    {
        "context": "de terre, je te mettais des vers dans le cou.",
        "file": "1029327_201017_183157773.mp3",
        "text": "Une fois, je t'ai attachée à un arbre et je t'ai coupé tes cheveux, tes beaux cheveux..."
    },
    {
        "context": "tes cheveux, tes beaux cheveux... (Elle caresse les cheveux d'Ismène)",
        "file": "1029329_201017_183247916.mp3",
        "text": "Comme cela doit être facile de ne pas penser de bêtises avec toutes ces belles mèches lisses et bien ordonnées autour de la tête !"
    },
    {
        "context": "et bien ordonnées autour de la tête ! ISMENE, soudain.",
        "file": "921546_200829_153855585.mp3",
        "text": "Pourquoi parles-tu d'autre chose ?"
    },
    {
        "context": "tête ! ISMENE, soudain. Pourquoi parles-tu d'autre chose ? ANTIGONE,",
        "file": "1029334_201017_183315995.mp3",
        "text": "doucement, sans cesser de lui caresser les cheveux"
    },
    {
        "context": "? ANTIGONE, doucement, sans cesser de lui caresser les cheveux",
        "file": "1029335_201017_183331578.mp3",
        "text": "Je ne parle pas d'autre chose..."
    },
    {
        "context": "caresser les cheveux Je ne parle pas d'autre chose... ISMENE",
        "file": "921551_200829_153910198.mp3",
        "text": "Tu sais, j'ai bien pensé, Antigone."
    },
    {
        "context": "d'autre chose... ISMENE Tu sais, j'ai bien pensé, Antigone. ANTIGONE",
        "file": "1029339_201017_183341133.mp3",
        "text": "Oui."
    },
    {
        "context": "ISMENE Tu sais, j'ai bien pensé, Antigone. ANTIGONE Oui. ISMENE",
        "file": "921555_200829_153919019.mp3",
        "text": "J'ai bien pensé toute la nuit. Tu es folle."
    },
    {
        "context": "J'ai bien pensé toute la nuit. Tu es folle. ANTIGONE",
        "file": "1029343_201017_183401865.mp3",
        "text": "Oui."
    },
    {
        "context": "pensé toute la nuit. Tu es folle. ANTIGONE Oui. ISMENE",
        "file": "921559_200829_153926552.mp3",
        "text": "Nous ne pouvons pas."
    },
    {
        "context": "après un silence, de sa petite voix. Pourquoi ? ISMENE",
        "file": "921564_200829_153931508.mp3",
        "text": "Il nous ferait mourir."
    },
    {
        "context": "petite voix. Pourquoi ? ISMENE Il nous ferait mourir. ANTIGONE",
        "file": "1029352_201017_183508686.mp3",
        "text": "Bien sûr. A chacun son rôle. Lui, il doit nous faire mourir, et nous, nous devons aller enterrer notre frère."
    },
    {
        "context": "faire mourir, et nous, nous devons aller enterrer notre frère.",
        "file": "1029353_201017_183524516.mp3",
        "text": "C'est comme ça que ç'a été distribué. Qu'est-ce que tu veux que nous y fassions ?"
    },
    {
        "context": "Qu'est-ce que tu veux que nous y fassions ? ISMENE",
        "file": "921569_200829_153946933.mp3",
        "text": "Je ne veux pas mourir."
    },
    {
        "context": "fassions ? ISMENE Je ne veux pas mourir. ANTIGONE, doucement.",
        "file": "1029358_201017_183601148.mp3",
        "text": "Moi aussi j'aurais bien voulu ne pas mourir."
    },
    {
        "context": "doucement. Moi aussi j'aurais bien voulu ne pas mourir. ISMENE",
        "file": "921574_200829_153957577.mp3",
        "text": "Ecoute, j'ai bien réfléchi toute la nuit. Je suis l'aînée. Je réfléchis plus que toi."
    },
    {
        "context": "la nuit. Je suis l'aînée. Je réfléchis plus que toi.",
        "file": "921575_200829_154012328.mp3",
        "text": "Toi, c'est ce qui te passe par la tête tout de suite, et tant pis si c'est une bêtise. Moi, je suis plus pondérée. Je réfléchis."
    },
    {
        "context": "une bêtise. Moi, je suis plus pondérée. Je réfléchis. ANTIGONE",
        "file": "1029363_201017_185706642.mp3",
        "text": "Il y a des fois où il ne faut pas trop réfléchir."
    },
    {
        "context": "des fois où il ne faut pas trop réfléchir. ISMENE",
        "file": "921579_200829_154210440.mp3",
        "text": "Si, Antigone. D'abord c'est horrible, bien sûr, et j'ai pitié moi aussi de mon frère, mais je comprends un peu notre oncle."
    },
    {
        "context": "mon frère, mais je comprends un peu notre oncle. ANTIGONE",
        "file": "1029367_201017_183658672.mp3",
        "text": "Moi je ne veux pas comprendre un peu."
    },
    {
        "context": "ANTIGONE Moi je ne veux pas comprendre un peu. ISMENE",
        "file": "921583_200829_154241282.mp3",
        "text": "Il est le roi, il faut qu'il donne l'exemple."
    },
    {
        "context": "Il est le roi, il faut qu'il donne l'exemple. ANTIGONE",
        "file": "1029371_201017_183824344.mp3",
        "text": "Moi, je ne suis pas le roi. Il ne faut pas que je donne l'exemple, moi..."
    },
    {
        "context": "roi. Il ne faut pas que je donne l'exemple, moi...",
        "file": "1029372_201017_183853001.mp3",
        "text": "Ce qui lui passe par la tête, la petite Antigone, la sale bête, l'entêtée, la mauvaise, et puis on la met dans un coin ou dans un trou."
    },
    {
        "context": "on la met dans un coin ou dans un trou.",
        "file": "1029373_201017_183914053.mp3",
        "text": "Et c'est bien fait pour elle. Elle n'avait qu'à ne pas désobéir."
    },
    {
        "context": "fait pour elle. Elle n'avait qu'à ne pas désobéir. ISMENE",
        "file": "921589_200829_154342464.mp3",
        "text": "Allez ! Allez ! ... Tes sourcils joints, ton regard droit devant toi et te voilà lancée sans écouter personne. Ecoute-moi. J'ai raison plus souvent que toi."
    },
    {
        "context": "écouter personne. Ecoute-moi. J'ai raison plus souvent que toi. ANTIGONE",
        "file": "1029377_201017_183933188.mp3",
        "text": "Je ne veux pas avoir raison."
    },
    {
        "context": "que toi. ANTIGONE Je ne veux pas avoir raison. ISMENE",
        "file": "921593_200829_154357929.mp3",
        "text": "Essaie de comprendre au moins !"
    },
    {
        "context": "avoir raison. ISMENE Essaie de comprendre au moins ! ANTIGONE",
        "file": "1029381_201017_201532944.mp3",
        "text": "Comprendre... Vous n'avez que ce mot-là dans la bouche, tous, depuis que je suis toute petite."
    },
    {
        "context": "dans la bouche, tous, depuis que je suis toute petite.",
        "file": "1029382_201017_201557462.mp3",
        "text": "Il fallait comprendre qu'on ne peut pas toucher à l'eau, à la belle et fuyante eau froide parce que cela mouille les dalles, à la terre parce que cela tache les robes."
    },
    {
        "context": "dalles, à la terre parce que cela tache les robes.",
        "file": "1029383_201017_201655863.mp3",
        "text": "Il fallait comprendre qu'on ne doit pas manger tout à la fois, donner tout ce qu'on a dans ses poches au mendiant qu'on rencontre, courir, courir dans le vent jusqu'à ce qu'on tombe par terre et boire quand on a chaud et se baigner quand il est trop tôt ou trop tard, mais pas juste quand on en a envie !"
    },
    {
        "context": "tard, mais pas juste quand on en a envie !",
        "file": "1029384_201017_201718904.mp3",
        "text": "Comprendre. Toujours comprendre. Moi, je ne veux pas comprendre. Je comprendrai quand je serai vieille."
    },
    {
        "context": "comprendre. Je comprendrai quand je serai vieille. (Elle achève doucement.)",
        "file": "1029386_201017_201727646.mp3",
        "text": "Si je deviens vieille. Pas maintenant."
    },
    {
        "context": "(Elle achève doucement.) Si je deviens vieille. Pas maintenant. ISMENE",
        "file": "921602_200829_154413898.mp3",
        "text": "Il est plus fort que nous, Antigone. Il est le roi."
    },
    {
        "context": "est plus fort que nous, Antigone. Il est le roi.",
        "file": "921603_200829_154440249.mp3",
        "text": "Et ils pensent tous comme lui dans la ville. Ils sont des milliers et des milliers autour de nous, grouillant dans toutes les rues de Thèbes."
    },
    {
        "context": "de nous, grouillant dans toutes les rues de Thèbes. ANTIGONE",
        "file": "1029391_201017_201746737.mp3",
        "text": "Je ne t'écoute pas."
    },
    {
        "context": "les rues de Thèbes. ANTIGONE Je ne t'écoute pas. ISMENE",
        "file": "933827_200913_213742630.mp3",
        "text": "Ils nous hueront. Ils nous prendront avec leurs mille bras, leurs mille visages et leur unique regard. Ils nous cracheront à la figure."
    },
    {
        "context": "et leur unique regard. Ils nous cracheront à la figure.",
        "file": "921608_200829_160949951.mp3",
        "text": "Et il faudra avancer dans leur haine sur la charrette avec leur odeur et leurs rires jusqu'au supplice."
    },
    {
        "context": "la charrette avec leur odeur et leurs rires jusqu'au supplice.",
        "file": "921609_200829_161059252.mp3",
        "text": "Et là, il y aura les gardes avec leurs têtes d'imbéciles, congestionnés sur leurs cols raides, leurs grosses mains lavées, leur regard de bœuf - qu'on sent qu'on pourra toujours crier, essayer de leur faire comprendre, qu'ils vont comme des nègres et qu'ils feront tout ce qu'on leur a dit scrupuleusement, sans savoir si c'est bien ou mal..."
    },
    {
        "context": "a dit scrupuleusement, sans savoir si c'est bien ou mal...",
        "file": "921610_200829_161208979.mp3",
        "text": "Et souffrir ? Il faudra souffrir, sentir que la douleur monte, qu'elle est arrivée au point où l'on ne peut plus la supporter ; qu'il faudrait qu'elle s'arrête, mais qu'elle continue pourtant et monte encore, comme une voix aiguë... Oh ! je ne peux pas, je ne peux pas..."
    },
    {
        "context": "! je ne peux pas, je ne peux pas... ANTIGONE",
        "file": "1029398_201017_191450488.mp3",
        "text": "Comme tu as bien tout pensé !"
    },
    {
        "context": "pas... ANTIGONE Comme tu as bien tout pensé ! ISMENE",
        "file": "921614_200829_155352833.mp3",
        "text": "Toute la nuit. Pas toi ?"
    },
    {
        "context": "pensé ! ISMENE Toute la nuit. Pas toi ? ANTIGONE",
        "file": "1029402_201017_191500864.mp3",
        "text": "Si, bien sûr."
    },
    {
        "context": "la nuit. Pas toi ? ANTIGONE Si, bien sûr. ISMENE",
        "file": "921618_200829_155405086.mp3",
        "text": "Moi, tu sais, je ne suis pas très courageuse."
    },
    {
        "context": "tu sais, je ne suis pas très courageuse. ANTIGONE, doucement.",
        "file": "1029407_201017_201909116.mp3",
        "text": "Moi non plus. Mais qu'est-ce que cela fait ?"
    },
    {
        "context": "Il y a un silence, Ismène demande soudain : ISMENE",
        "file": "921624_200829_155520883.mp3",
        "text": "Tu n'as donc pas envie de vivre, toi ?"
    },
    {
        "context": "n'as donc pas envie de vivre, toi ? ANTIGONE, murmure.",
        "file": "1029413_201017_201916406.mp3",
        "text": "Pas envie de vivre..."
    },
    {
        "context": "envie de vivre... (Et plus doucement encore, si c'est possible.)",
        "file": "1029415_201017_202029683.mp3",
        "text": "Qui se levait la première, le matin, rien que pour sentir l'air froid sur sa peau nue ?"
    },
    {
        "context": "que pour sentir l'air froid sur sa peau nue ?",
        "file": "1029416_201017_202103950.mp3",
        "text": "Qui se couchait la dernière, seulement quand elle n'en pouvait plus de fatigue, pour vivre encore un peu plus la nuit ?"
    },
    {
        "context": "fatigue, pour vivre encore un peu plus la nuit ?",
        "file": "1029417_201017_202136016.mp3",
        "text": "Qui pleurait déjà toute petite, en pensant qu'il y avait tant de petites bêtes, tant de brins d'herbe dans le près et qu'on ne pouvait pas tous les prendre ?"
    },
    {
        "context": "les prendre ? ISMENE, a un élan soudain vers elle.",
        "file": "1029420_201017_202145888.mp3",
        "text": "Ma petite sœur..."
    },
    {
        "context": "vers elle. Ma petite sœur... ANTIGONE, se redresse et crie.",
        "file": "1029423_201017_202204746.mp3",
        "text": "Ah, non ! Laisse-moi! Ne me caresse pas ! Ne nous mettons pas à pleurnicher ensemble, maintenant."
    },
    {
        "context": "pas ! Ne nous mettons pas à pleurnicher ensemble, maintenant.",
        "file": "1029424_201017_202609331.mp3",
        "text": "Tu as bien réfléchi, tu dis ? Tu penses que toute la ville hurlante contre toi, tu penses que la douleur et la peur de mourir c'est assez ?"
    },
    {
        "context": "mourir c'est assez ? ISMENE, baisse la tête. Oui. ANTIGONE",
        "file": "933863_200913_214536683.mp3",
        "text": "Sers-toi de ces prétextes."
    },
    {
        "context": "ANTIGONE Sers-toi de ces prétextes. ISMENE, se jette contre elle.",
        "file": "921646_200829_161311770.mp3",
        "text": "Antigone ! Je t'en supplie! C'est bon pour les hommes de croire aux idées et de mourir pour elles. Toi, tu es une fille."
    },
    {
        "context": "de mourir pour elles. Toi, tu es une fille. ANTIGONE,",
        "file": "933868_200913_214552512.mp3",
        "text": "les dents serrées."
    },
    {
        "context": "elles. Toi, tu es une fille. ANTIGONE, les dents serrées.",
        "file": "1029435_201017_202650689.mp3",
        "text": "Une fille, oui. Ai-je assez pleuré d'être une fille !"
    },
    {
        "context": "fille, oui. Ai-je assez pleuré d'être une fille ! ISMENE",
        "file": "1029437_201017_202710128.mp3",
        "text": "Ton bonheur est là devant toi et tu n'as qu'à le prendre. Tu es fiancée, tu es jeune, tu es belle..."
    },
    {
        "context": "es fiancée, tu es jeune, tu es belle... ANTIGONE, sourdement.",
        "file": "1029440_201017_202731548.mp3",
        "text": "Non, je ne suis pas belle."
    },
    {
        "context": "belle... ANTIGONE, sourdement. Non, je ne suis pas belle. ISMENE",
        "file": "921656_200829_161447026.mp3",
        "text": "Pas belle comme nous, mais autrement. Tu sais bien que c'est sur toi que se retournent les petits voyous dans la rue ; que c'est toi que les petites filles regardent passer, soudain muettes, sans pouvoir te quitter des yeux jusqu'à ce que tu aies tourné le coin."
    },
    {
        "context": "tu aies tourné le coin. ANTIGONE, a un imperceptible sourire.",
        "file": "1029445_201017_202759614.mp3",
        "text": "Des voyous, des petites filles..."
    },
    {
        "context": "sourire. Des voyous, des petites filles... ISMENE, après un temps.",
        "file": "921662_200829_161512743.mp3",
        "text": "Et Hémon, Antigone ?"
    },
    {
        "context": "ISMENE, après un temps. Et Hémon, Antigone ? ANTIGONE, fermée",
        "file": "1029451_201017_202855350.mp3",
        "text": "Je parlerai tout à l'heure à Hémon: Hémon sera tout à l'heure une affaire réglée."
    },
    {
        "context": "Hémon: Hémon sera tout à l'heure une affaire réglée. ISMENE",
        "file": "921667_200829_161522201.mp3",
        "text": "Tu es folle."
    },
    {
        "context": "l'heure une affaire réglée. ISMENE Tu es folle. ANTIGONE, sourit.",
        "file": "1029456_201017_202919646.mp3",
        "text": "Tu m'as toujours dit que j'étais folle, pour tout, depuis toujours."
    },
    {
        "context": "m'as toujours dit que j'étais folle, pour tout, depuis toujours.",
        "file": "1029457_201017_202929972.mp3",
        "text": "Va te recoucher, Ismène... Il fait jour maintenant, tu vois, et, de toute façon, je ne pourrai rien faire."
    },
    {
        "context": "vois, et, de toute façon, je ne pourrai rien faire.",
        "file": "1029458_201017_203009219.mp3",
        "text": "Mon frère mort est maintenant entouré d'une garde exactement comme s'il avait réussi à se faire roi. Va te recoucher. Tu es toute pâle de fatigue."
    },
    {
        "context": "Va te recoucher. Tu es toute pâle de fatigue. ISMENE",
        "file": "921674_200829_161543086.mp3",
        "text": "Et toi ?"
    },
    {
        "context": "es toute pâle de fatigue. ISMENE Et toi ? ANTIGONE",
        "file": "1029462_201017_203121787.mp3",
        "text": "Je n'ai pas envie de dormir... Mais je te promets que je ne bougerai pas d'ici avant ton réveil."
    },
    {
        "context": "promets que je ne bougerai pas d'ici avant ton réveil.",
        "file": "1029463_201017_203134233.mp3",
        "text": "Nourrice va m'apporter à manger. Va dormir encore. Le soleil se lève seulement. Tu as les yeux tout petits de sommeil. Va..."
    },
    {
        "context": "Tu as les yeux tout petits de sommeil. Va... ISMENE",
        "file": "921679_200829_161610332.mp3",
        "text": "Je te convaincrai, n'est-ce pas ? Je te convaincrai ? Tu me laisseras te parler encore ?"
    },
    {
        "context": "me laisseras te parler encore ? ANTIGONE, un peu lasse.",
        "file": "1029468_201017_203202492.mp3",
        "text": "Je te laisserai me parler, oui. Je vous laisserai tous me parler."
    },
    {
        "context": "laisserai me parler, oui. Je vous laisserai tous me parler.",
        "file": "1029469_201017_203218676.mp3",
        "text": "Va dormir maintenant, je t'en prie. Tu serais moins belle demain."
    },
    {
        "context": "sourire triste, puis elle tombe soudain lasse sur une chaise.)",
        "file": "1029471_201017_203234211.mp3",
        "text": "Pauvre Ismène !"
    },
    {
        "context": "un bon café et des tartines, mon pigeon. Mange. ANTIGONE",
        "file": "1029477_201017_203243327.mp3",
        "text": "Je n'ai pas très faim, nourrice."
    },
    {
        "context": "ai grillées moi-même et beurrées comme tu les aimes. ANTIGONE",
        "file": "1029481_201017_203252566.mp3",
        "text": "Tu es gentille, nounou. Je vais seulement boire un peu."
    },
    {
        "context": "boire un peu. LA NOURRICE Où as-tu mal ? ANTIGONE",
        "file": "1029485_201017_203309089.mp3",
        "text": "Nulle part, nounou. Mais fais-moi tout de même bien chaud comme lorsque j'étais malade..."
    },
    {
        "context": "fais-moi tout de même bien chaud comme lorsque j'étais malade...",
        "file": "1029486_201017_203750165.mp3",
        "text": "Nounou plus forte que la fièvre, nounou plus forte que le cauchemar, plus forte que l'ombre de l'armoire qui ricane et se transforme d'heure en heure sur le mur, plus forte que les mille insectes du silence qui rongent quelque chose, quelque part dans la nuit, plus forte que la nuit elle-même avec son hululement de folle qu'on n'entend pas ; nounou plus forte que la mort."
    },
    {
        "context": "qu'on n'entend pas ; nounou plus forte que la mort.",
        "file": "1029487_201017_203831418.mp3",
        "text": "Donne-moi ta main comme lorsque tu restais à côté de mon lit."
    },
    {
        "context": "NOURRICE Qu'est-ce que tu as, ma petite colombe ? ANTIGONE",
        "file": "1029491_201017_203901030.mp3",
        "text": "Rien, nounou. Je suis seulement encore un peu petite pour tout cela. Mais il n'y a que toi qui dois le savoir."
    },
    {
        "context": "LA NOURRICE Trop petite pour quoi, ma mésange ? ANTIGONE",
        "file": "1029495_201017_204018770.mp3",
        "text": "Pour rien, nounou. Et puis, tu es là. Je tiens ta bonne main rugueuse qui sauve de tout, toujours, je le sais bien."
    },
    {
        "context": "rugueuse qui sauve de tout, toujours, je le sais bien.",
        "file": "1029496_201017_204028966.mp3",
        "text": "Peut-être qu'elle va me sauver encore. Tu es si puissante, nounou."
    },
    {
        "context": "Qu'est-ce tu veux que je fasse, ma tourterelle ? ANTIGONE",
        "file": "1029500_201017_204039471.mp3",
        "text": "Rien, nounou. Seulement ta main comme cela sur ma joue."
    },
    {
        "context": "sur ma joue. (Elle reste un moment les yeux fermés.)",
        "file": "1029502_201017_204207922.mp3",
        "text": "Voilà, je n'ai plus peur. Ni du méchant ogre, ni du marchand de sable, ni de Taoutaou qui passe et emmène les enfants..."
    },
    {
        "context": "les enfants... (Un silence encore, elle continue d'un autre ton.)",
        "file": "1029504_201017_204318651.mp3",
        "text": "Nounou, tu sais, Douce, ma chienne..."
    },
    {
        "context": "Nounou, tu sais, Douce, ma chienne... LA NOURRICE Oui. ANTIGONE",
        "file": "1029508_201017_204333098.mp3",
        "text": "Tu vas me promettre que tu ne la gronderas plus jamais."
    },
    {
        "context": "Ça ne devrait pas entrer dans les maisons ! ANTIGONE",
        "file": "1029512_201017_205228290.mp3",
        "text": "Même si elle salit tout. Promets, nourrice."
    },
    {
        "context": "je la laisse tout abîmer sans rien dire ? ANTIGONE",
        "file": "1029516_201017_204413897.mp3",
        "text": "Oui, nounou."
    },
    {
        "context": "NOURRICE Ah ! ça serait un peu fort ! ANTIGONE",
        "file": "1029520_201017_204421913.mp3",
        "text": "S'il te plaît, nounou. Tu l'aimes bien, Douce, avec sa bonne grosse tête."
    },
    {
        "context": "nounou. Tu l'aimes bien, Douce, avec sa bonne grosse tête.",
        "file": "1029521_201018_160619331.mp3",
        "text": "Et puis, au fond, tu aimes bien frotter aussi. Tu serais très malheureuse si tout restait propre toujours."
    },
    {
        "context": "NOURRICE Et si elle pisse sur mes tapis ? ANTIGONE",
        "file": "1029526_201017_205406184.mp3",
        "text": "Promets que tu ne la gronderas tout de même pas. Je t'en prie, dis, je t'en prie, nounou..."
    },
    {
        "context": "sans rien dire. Tu me fais tourner en bourrique. ANTIGONE",
        "file": "1029531_201017_205500887.mp3",
        "text": "Et puis, promets-moi aussi que tu lui parleras, que tu lui parleras souvent."
    },
    {
        "context": "épaules. A-t-on vu ça ? Parler aux bêtes ! ANTIGONE",
        "file": "1029536_201017_205535511.mp3",
        "text": "Et justement pas comme à une bête. Comme à une vraie personne, comme tu m'entends faire..."
    },
    {
        "context": "maison lui parle comme toi, à cette bête ? ANTIGONE,",
        "file": "1029540_201017_205605512.mp3",
        "text": "doucement."
    },
    {
        "context": "lui parle comme toi, à cette bête ? ANTIGONE, doucement.",
        "file": "1029541_201017_205729896.mp3",
        "text": "Si moi, pour une raison ou pour une autre, je ne pouvais plus lui parler..."
    },
    {
        "context": "peu la tête et puis elle ajoute, la voix dure.",
        "file": "1029547_201017_210035229.mp3",
        "text": "Et puis, si elle était trop triste, si elle avait trop l'air d'attendre tout de même, le nez sous la porte comme lorsque je suis sortie, il vaudrait peut-être mieux la faire tuer, nounou, sans qu'elle ait mal."
    },
    {
        "context": "chienne ? Mais tu es folle ce matin ! ANTIGONE",
        "file": "1029551_201017_210048846.mp3",
        "text": "Non, nounou."
    },
    {
        "context": "es folle ce matin ! ANTIGONE Non, nounou. (Hémon paraît).",
        "file": "1029553_201018_160658427.mp3",
        "text": "Voilà Hémon. Laisse-nous, nourrice. Et n'oublie pas ce que tu m'as juré."
    },
    {
        "context": "sort. TABLEAU VI : ANTIGONE, HEMON ANTIGONE, court à Hémon.",
        "file": "1029558_201018_162428820.mp3",
        "text": "Pardon, Hémon, pour notre dispute d'hier soir et pour tout. C'est moi qui avais tort. Je te prie de me pardonner."
    },
    {
        "context": "la regarde.) A qui l'avais-tu volé, ce parfum ? ANTIGONE",
        "file": "1029564_201018_162458844.mp3",
        "text": "A Ismène."
    },
    {
        "context": "rouge à lèvres, la poudre, la belle robe ? ANTIGONE",
        "file": "1029568_201017_210208824.mp3",
        "text": "Aussi."
    },
    {
        "context": "HEMON En quel honneur t'étais-tu faite si belle ? ANTIGONE",
        "file": "1029572_201017_210214925.mp3",
        "text": "Je te le dirai."
    },
    {
        "context": "dirai. (Elle se serre contre lui un peu plus fort)",
        "file": "1029574_201018_164442974.mp3",
        "text": "Oh ! mon chéri, comme j'ai été bête ! Tout un soir gaspillé. Un beau soir."
    },
    {
        "context": "Un beau soir. HEMON Nous aurons d'autres soirs, Antigone. ANTIGONE",
        "file": "1029578_201018_164452700.mp3",
        "text": "Peut-être pas."
    },
    {
        "context": "d'autres disputes aussi. C'est plein de disputes, un bonheur. ANTIGONE",
        "file": "1029582_201018_164503281.mp3",
        "text": "Un bonheur, oui... Ecoute, Hémon."
    },
    {
        "context": "bonheur. ANTIGONE Un bonheur, oui... Ecoute, Hémon. HEMON Oui. ANTIGONE",
        "file": "1029586_201018_164511295.mp3",
        "text": "Ne ris pas ce matin. Sois grave."
    },
    {
        "context": "pas ce matin. Sois grave. HEMON Je suis grave. ANTIGONE",
        "file": "1029590_201018_164552112.mp3",
        "text": "Et serre-moi. Plus fort que tu ne m'as jamais serrée. Que toute ta force s'imprime dans moi."
    },
    {
        "context": "s'imprime dans moi. HEMON Là. De toute ma force. ANTIGONE,",
        "file": "1029594_201018_164610368.mp3",
        "text": "dans un souffle."
    },
    {
        "context": "HEMON Là. De toute ma force. ANTIGONE, dans un souffle.",
        "file": "1029595_201018_164623575.mp3",
        "text": "C'est bon."
    },
    {
        "context": "restent un instant sans rien dire, puis elle commence doucement.)",
        "file": "1029597_201017_210405437.mp3",
        "text": "Ecoute, Hémon."
    },
    {
        "context": "dire, puis elle commence doucement.) Ecoute, Hémon. HEMON Oui. ANTIGONE",
        "file": "1029601_201018_164645207.mp3",
        "text": "Je voulais te dire ce matin... Le petit garçon que nous aurions eu tous les deux..."
    },
    {
        "context": "que nous aurions eu tous les deux... HEMON Oui. ANTIGONE",
        "file": "1029605_201018_164653662.mp3",
        "text": "Tu sais, je l'aurais bien défendu contre tout."
    },
    {
        "context": "je l'aurais bien défendu contre tout. HEMON Oui, Antigone. ANTIGONE",
        "file": "1029609_201018_164736526.mp3",
        "text": "Oh ! Je l'aurais serré si fort qu'il n'aurait jamais eu peur, je te le jure."
    },
    {
        "context": "fort qu'il n'aurait jamais eu peur, je te le jure.",
        "file": "1029610_201018_164822936.mp3",
        "text": "Ni du soir qui vient, ni de l'angoisse du plein soleil immobile, ni des ombres..."
    },
    {
        "context": "ni de l'angoisse du plein soleil immobile, ni des ombres...",
        "file": "1029611_201018_164923685.mp3",
        "text": "Notre petit garçon, Hémon ! Il aurait eu une maman toute petite et mal peignée - mais plus sûre que toutes les vraies mères du monde avec leurs vraies poitrines et leurs grands tabliers. Tu le crois, n'est-ce pas ?"
    },
    {
        "context": "le crois, n'est-ce pas ? HEMON Oui, mon amour. ANTIGONE",
        "file": "1029615_201018_165118377.mp3",
        "text": "Et tu crois aussi, n'est-ce pas, que toi, tu aurais eu une vraie femme ?"
    },
    {
        "context": "J'ai une vraie femme. ANTIGONE, crie soudain, blottie contre lui.",
        "file": "1029621_201018_165201980.mp3",
        "text": "Oh ! tu m'aimais, Hémon, tu m'aimais, tu en es bien sûr, ce soir-là?"
    },
    {
        "context": "ce soir-là? HEMON, la berce doucement. Quel soir ? ANTIGONE",
        "file": "1029626_201018_165428515.mp3",
        "text": "Tu es bien sûr qu'à ce bal où tu es venu me chercher dans mon coin, tu ne t'es pas trompé de jeune fille ? Tu es sûr que tu n'as jamais regretté depuis, jamais pensé, même tout au fond de toi, même une fois, que tu aurais plutôt dû demander Ismène ?"
    },
    {
        "context": "aurais plutôt dû demander Ismène ? HEMON Idiote ! ANTIGONE",
        "file": "1029630_201018_165452409.mp3",
        "text": "Tu m'aimes, n'est-ce pas ? Tu m'aimes comme une femme ?"
    },
    {
        "context": "m'aimes, n'est-ce pas ? Tu m'aimes comme une femme ?",
        "file": "1029631_201018_165536380.mp3",
        "text": "Tes bras qui me serrent ne mentent pas ? Tes grandes mains posées sur mon dos ne mentent pas, ni ton odeur, ni ce bon chaud, ni cette grande confiance qui m'inonde quand j'ai la tête au creux de ton cou ?"
    },
    {
        "context": "? HEMON Oui, Antigone, je t'aime comme une femme. ANTIGONE",
        "file": "1029635_201018_165604116.mp3",
        "text": "Je suis noire et maigre. Ismène est rose et dorée comme un fruit."
    },
    {
        "context": "rose et dorée comme un fruit. HEMON, murmure. Antigone... ANTIGONE",
        "file": "1029640_201018_165730658.mp3",
        "text": "Oh ! Je suis toute rouge de honte. Mais il faut que je sache ce matin. Dis la vérité, je t'en prie."
    },
    {
        "context": "je sache ce matin. Dis la vérité, je t'en prie.",
        "file": "1029641_201018_165935607.mp3",
        "text": "Quand tu penses que je serai à toi, est-ce que tu sens au milieu de toi comme un grand trou qui se creuse, comme quelque chose qui meurt ?"
    },
    {
        "context": "HEMON Oui, Antigone. ANTIGONE, dans un souffle, après un temps.",
        "file": "1029646_201018_170058381.mp3",
        "text": "Moi, je sens comme cela. Et je voulais te dire que j'aurais été très fière d'être ta femme, ta vraie femme, sur qui tu aurais posé ta main, le soir, en t'asseyant, sans penser, comme sur une chose bien à toi."
    },
    {
        "context": "s'est détachée de lui, elle a pris un autre ton.)",
        "file": "1029648_201018_170204564.mp3",
        "text": "Voilà. Maintenant, je vais te dire encore deux choses. Et quand je les aurais dites, il faudra que tu sortes sans me questionner."
    },
    {
        "context": "aurais dites, il faudra que tu sortes sans me questionner.",
        "file": "1029649_201018_170220150.mp3",
        "text": "Même si elles te paraissent extraordinaires, même si elles te font de la peine. Jure-le-moi."
    },
    {
        "context": "HEMON Qu'est-ce que tu vas me dire encore ? ANTIGONE",
        "file": "1029653_201018_170308087.mp3",
        "text": "Jure-moi d'abord que tu sortiras sans rien me dire. Sans même me regarder. Si tu m'aimes, jure-le-moi."
    },
    {
        "context": "m'aimes, jure-le-moi. (Elle le regarde avec son pauvre visage bouleversé.)",
        "file": "1029655_201018_170349708.mp3",
        "text": "Tu vois comme je te le demande, jure-le-moi, s'il te plaît, Hémon... C'est la dernière folie que tu auras à me passer."
    },
    {
        "context": "auras à me passer. HEMON Je te le jure. ANTIGONE",
        "file": "1029659_201018_170500317.mp3",
        "text": "Merci. Alors, voilà. Hier. D'abord. Tu me demandais tout à l'heure pourquoi j'étais venue avec une robe d'Ismène, ce parfum et ce rouge à lèvres."
    },
    {
        "context": "une robe d'Ismène, ce parfum et ce rouge à lèvres.",
        "file": "1029660_201018_170613620.mp3",
        "text": "J'étais bête. Je n'étais pas très sûre que tu me désires vraiment et j'avais fait tout cela pour être un peu plus comme les autres filles, pour te donner envie de moi."
    },
    {
        "context": "donner envie de moi. HEMON C'était pour cela ? ANTIGONE",
        "file": "1029664_201018_170701816.mp3",
        "text": "Oui. Et tu as ri, et nous nous sommes disputés et mon mauvais caractère a été le plus fort, je me suis sauvée."
    },
    {
        "context": "plus fort, je me suis sauvée. (Elle ajoute plus bas.)",
        "file": "1029666_201018_170733877.mp3",
        "text": "Mais j'étais venue chez toi pour que tu me prennes hier soir, pour que je sois ta femme avant."
    },
    {
        "context": "ta femme avant. (Il recule, il va parler, elle crie.)",
        "file": "1029668_201018_170744747.mp3",
        "text": "Tu m'as juré de ne pas me demander pourquoi. Tu m'as juré, Hémon !"
    },
    {
        "context": "Tu m'as juré, Hémon ! (Elle dit plus bas, humblement.)",
        "file": "1029670_201018_170755097.mp3",
        "text": "Je t'en supplie..."
    },
    {
        "context": "humblement.) Je t'en supplie... (Et elle ajoute, se détournant, dure.)",
        "file": "1029672_201018_170800218.mp3",
        "text": "D'ailleurs, je vais te dire."
    },
    {
        "context": "elle ajoute, se détournant, dure.) D'ailleurs, je vais te dire.",
        "file": "1029673_201018_171042063.mp3",
        "text": "Je voulais être ta femme quand même parce que je t'aime comme cela, moi, très fort, et que je vais te faire de la peine, ô mon chéri, pardon ! que jamais, jamais, je ne pourrai t'épouser."
    },
    {
        "context": "muet de stupeur, elle court à la fenêtre, elle crie.)",
        "file": "1029675_201018_171202034.mp3",
        "text": "Hémon, tu me l'as juré ! Sors. Sors tout de suite sans rien dire. Si tu parles, si tu fais un seul pas vers moi, je me jette par cette fenêtre."
    },
    {
        "context": "seul pas vers moi, je me jette par cette fenêtre.",
        "file": "1029676_201018_171254640.mp3",
        "text": "Je te le jure, Hémon. Je te le jure sur la tête du petit garçon que nous avons eu tous les deux en rêve, du seul petit garçon que j'aurai jamais."
    },
    {
        "context": "deux en rêve, du seul petit garçon que j'aurai jamais.",
        "file": "1029677_201018_171430489.mp3",
        "text": "Pars maintenant, pars vite. Tu sauras demain. Tu sauras tout à l'heure."
    },
    {
        "context": "(Elle achève avec un tel désespoir qu'Hémon obéit et s'éloigne.)",
        "file": "1029679_201018_171509864.mp3",
        "text": "S'il te plaît, pars, Hémon. C'est tout ce que tu peux faire encore pour moi, si tu m'aimes."
    },
    {
        "context": "Antigone. TABLEAU VII : ANTIGONE, ISMENE ISMENE, est entrée, appelant.",
        "file": "1029685_201017_212919802.mp3",
        "text": "Antigone ! ... Ah !, tu es là !"
    },
    {
        "context": "... Ah !, tu es là ! ANTIGONE, sans bouger.",
        "file": "1029688_201018_171533688.mp3",
        "text": "Oui, je suis là."
    },
    {
        "context": "là ! ANTIGONE, sans bouger. Oui, je suis là. ISMENE",
        "file": "921904_200829_161833666.mp3",
        "text": "Je ne peux pas dormir. J'avais peur que tu sortes, et que tu tentes de l'enterrer malgré le jour."
    },
    {
        "context": "sortes, et que tu tentes de l'enterrer malgré le jour.",
        "file": "921905_200829_161941145.mp3",
        "text": "Antigone, ma petite sœur, nous sommes tous là, autour de toi, Hémon, nounou et moi, et Douce, ta chienne. Nous t'aimons et nous sommes vivants, nous, nous avons besoin de toi."
    },
    {
        "context": "et nous sommes vivants, nous, nous avons besoin de toi.",
        "file": "921906_200829_162050795.mp3",
        "text": "Polynice est mort et il ne t'aimait pas. Il a toujours été un étranger pour nous, un mauvais frère."
    },
    {
        "context": "a toujours été un étranger pour nous, un mauvais frère.",
        "file": "921907_200829_162205502.mp3",
        "text": "Oublie-le, Antigone, comme il nous avait oubliées. Laisse son ombre dure errer éternellement sans sépulture, puisque c'est la loi de Créon."
    },
    {
        "context": "errer éternellement sans sépulture, puisque c'est la loi de Créon.",
        "file": "921908_200829_162251083.mp3",
        "text": "Ne tente pas ce qui est au-dessus de tes forces. Tu braves tout toujours, mais tu es toute petite, Antigone. Reste avec nous, ne va pas là-bas cette nuit, je t'en supplie."
    },
    {
        "context": "va vers la porte et du seuil, doucement, elle dit...",
        "file": "1029697_201018_171704132.mp3",
        "text": "C'est trop tard. Ce matin, quand tu m'as rencontrée, j'en venais."
    },
    {
        "context": "est sortie. Ismène la suit avec un cri : ISMENE",
        "file": "922571_200829_162421494.mp3",
        "text": "Antigone !"
    },
    {
        "context": "Un enfant... Ils sont sortis. Le chœur entre. LE CHŒUR",
        "file": "922022_200829_125916706.mp3",
        "text": "Et voilà. Maintenant, le ressort est bandé. Cela n'a plus qu'à se dérouler tout seul. C'est cela qui est commode dans la tragédie."
    },
    {
        "context": "tout seul. C'est cela qui est commode dans la tragédie.",
        "file": "922023_200829_130343334.mp3",
        "text": "On donne le petit coup de pouce pour que cela démarre, rien, un regard pendant une seconde à une fille qui passe et lève les bras dans la rue, une envie d'honneur un beau matin, au réveil, comme de quelque chose qui se mange, une question de trop que l'on se pose un soir..."
    },
    {
        "context": "une question de trop que l'on se pose un soir...",
        "file": "922024_200829_130708469.mp3",
        "text": "C'est tout. Après, on n'a plus qu'à laisser faire. On est tranquille. Cela roule tout seul. C'est minutieux, bien huilé depuis toujours."
    },
    {
        "context": "Cela roule tout seul. C'est minutieux, bien huilé depuis toujours.",
        "file": "922025_200829_130948456.mp3",
        "text": "La mort, la trahison, le désespoir sont là, tout prêts, et les éclats, et les orages, et les silences, tous les silences : le silence quand le bras du bourreau se lève à la fin, le silence au commencement quand les deux amants sont nus l'un en face de l'autre pour la première fois, sans oser bouger tout de suite, dans la chambre sombre, le silence quand les cris de la foule éclatent autour du vainqueur et on dirait un film dont le son s'est enrayé, toutes ces bouches ouvertes dont il ne sort rien, toute cette clameur qui n'est qu'une image, et le vainqueur, déjà vaincu, seul au milieu de son silence..."
    },
    {
        "context": "le vainqueur, déjà vaincu, seul au milieu de son silence...",
        "file": "922026_200829_131233965.mp3",
        "text": "C'est propre, la tragédie. C'est reposant, c'est sûr..."
    },
    {
        "context": "son silence... C'est propre, la tragédie. C'est reposant, c'est sûr...",
        "file": "922027_200829_131505050.mp3",
        "text": "Dans le drame, avec ces traîtres, avec ces méchants acharnés, cette innocence persécutée, ces vengeurs, ces terre-neuve, ces lueurs d'espoir, cela devient épouvantable de mourir, comme un accident. On aurait peut-être pu se sauver, le bon jeune homme aurait peut-être pu arriver à temps avec les gendarmes."
    },
    {
        "context": "homme aurait peut-être pu arriver à temps avec les gendarmes.",
        "file": "922028_200829_131715367.mp3",
        "text": "Dans la tragédie, on est tranquille. D'abord, on est entre soi. On est tous innocents, en somme ! Ce n'est pas parce qu'il y en a un qui tue et l'autre qui est tué. C'est une question de distribution."
    },
    {
        "context": "et l'autre qui est tué. C'est une question de distribution.",
        "file": "922029_200829_132253694.mp3",
        "text": "Et puis, surtout, c'est reposant, la tragédie, parce qu'on sait qu'il n'y a plus d'espoir, le sale espoir ; qu'on est pris, qu'on est enfin pris comme un rat, avec tout le ciel sur son dos, et qu'on n'a plus qu'à crier, pas à gémir, non, pas à se plaindre, à gueuler à pleine voix ce qu'on avait à dire, qu'on n'avait jamais dit et qu'on ne savait peut-être même pas encore. Et pour rien : pour se le dire à soi, pour l'apprendre, soi."
    },
    {
        "context": ": pour se le dire à soi, pour l'apprendre, soi.",
        "file": "922030_200829_132551955.mp3",
        "text": "Dans le drame, on se débat parce qu'on espère en sortir. C'est ignoble, c'est utilitaire. Là, c'est gratuit."
    },
    {
        "context": "espère en sortir. C'est ignoble, c'est utilitaire. Là, c'est gratuit.",
        "file": "922031_200829_132622262.mp3",
        "text": "C'est pour les rois. Et il n'y a plus rien à tenter, enfin !"
    },
    {
        "context": "! Antigone est entrée, poussée par les gardes. LE CHŒUR",
        "file": "922034_200829_133011571.mp3",
        "text": "Alors, voilà, cela commence."
    },
    {
        "context": "poussée par les gardes. LE CHŒUR Alors, voilà, cela commence.",
        "file": "922035_200829_133027773.mp3",
        "text": "La petite Antigone est prise."
    },
    {
        "context": "CHŒUR Alors, voilà, cela commence. La petite Antigone est prise.",
        "file": "922036_200829_133124685.mp3",
        "text": "La petite Antigone va pouvoir être elle-même pour la première fois."
    },
    {
        "context": "à dire, je ne veux pas le savoir ! ANTIGONE",
        "file": "1029831_201021_133532478.mp3",
        "text": "Dis-leur de me lâcher, avec leurs sales mains, ils me font mal."
    },
    {
        "context": "avec leurs sales mains, ils me font mal. LE GARDE",
        "file": "1029833_201021_133458935.mp3",
        "text": "Leurs sales mains ? Vous pourriez être polie, Mademoiselle... Moi, je suis poli."
    },
    {
        "context": "Vous pourriez être polie, Mademoiselle... Moi, je suis poli. ANTIGONE",
        "file": "1029835_201021_133554979.mp3",
        "text": "Dis-leur de me lâcher. Je suis la fille d'Œdipe, je suis Antigone. Je ne me sauverai pas."
    },
    {
        "context": "je suis Antigone. Je ne me sauverai pas. LE GARDE",
        "file": "1029837_201017_214008255.mp3",
        "text": "La fille d'Œdipe, oui ! Les putains qu'on ramasse à la garde de nuit, elles disent aussi de se méfier, qu'elles sont la bonne amie du préfet de police !"
    },
    {
        "context": "bonne amie du préfet de police ! Ils rigolent. ANTIGONE",
        "file": "1029840_201021_133629885.mp3",
        "text": "Je veux bien mourir, mais pas qu'ils me touchent !"
    },
    {
        "context": "lui commander le menu d'avance. ANTIGONE, demande d'une petite voix.",
        "file": "1029884_201018_172104287.mp3",
        "text": "Je voudrais m'asseoir un peu, s'il vous plaît."
    },
    {
        "context": "à fait recouvert. CREON, à Antigone. C'est vrai ? ANTIGONE",
        "file": "1029929_201018_172133653.mp3",
        "text": "Oui, c'est vrai."
    },
    {
        "context": "Et cette nuit, la première fois, c'était toi aussi? ANTIGONE",
        "file": "1029935_201018_172235807.mp3",
        "text": "Oui. C'était moi. Avec une petite pelle de fer qui nous servait à faire des châteaux de sable sur la plage, pendant les vacances."
    },
    {
        "context": "des châteaux de sable sur la plage, pendant les vacances.",
        "file": "1029936_201021_140719927.mp3",
        "text": "C'était justement la pelle de Polynice. Il avait gravé son nom au couteau sur le manche. C'est pour cela que je l'ai laissée près de lui."
    },
    {
        "context": "C'est pour cela que je l'ai laissée près de lui.",
        "file": "1029937_201021_140803352.mp3",
        "text": "Mais ils l'ont prise. Alors la seconde fois, j'ai dû recommencer avec mes mains."
    },
    {
        "context": "CREON Avais-tu parlé de ton projet à quelqu'un ? ANTIGONE",
        "file": "1029954_201018_172559021.mp3",
        "text": "Non."
    },
    {
        "context": "Non. CREON As-tu rencontré quelqu'un sur ta route ? ANTIGONE",
        "file": "1029958_201018_172604309.mp3",
        "text": "Non, personne."
    },
    {
        "context": "ANTIGONE Non, personne. CREON Tu es bien sûre ? ANTIGONE",
        "file": "1029962_201018_172608078.mp3",
        "text": "Oui."
    },
    {
        "context": "dira comme toi. Je ferai disparaître ces trois hommes. ANTIGONE",
        "file": "1029966_201018_172622011.mp3",
        "text": "Pourquoi ? Puisque vous savez bien que je recommencerai."
    },
    {
        "context": "regardent. CREON Pourquoi as-tu tenté d'enterrer ton frère ? ANTIGONE",
        "file": "1029971_201018_172628325.mp3",
        "text": "Je le devais."
    },
    {
        "context": "ANTIGONE Je le devais. CREON Je l'avais interdit. ANTIGONE, doucement.",
        "file": "1029976_201018_172634853.mp3",
        "text": "Je le devais tout de même."
    },
    {
        "context": "l'avais interdit. ANTIGONE, doucement. Je le devais tout de même.",
        "file": "1029977_201018_172722311.mp3",
        "text": "Ceux qu'on n'enterre pas errent éternellement sans jamais trouver de repos."
    },
    {
        "context": "qu'on n'enterre pas errent éternellement sans jamais trouver de repos.",
        "file": "1029978_201018_173057137.mp3",
        "text": "Si mon frère vivant était rentré harassé d'une longue chasse, je lui aurais enlevé ses chaussures, je lui aurais fait à manger, je lui aurais préparé son lit..."
    },
    {
        "context": "aurais fait à manger, je lui aurais préparé son lit...",
        "file": "1029979_201018_173158682.mp3",
        "text": "Polynice aujourd'hui a achevé sa chasse. Il rentre à la maison où mon père et ma mère, et Etéocle aussi, l'attendent. Il a droit au repos."
    },
    {
        "context": "C'était un révolté et un traître, tu le savais. ANTIGONE",
        "file": "1029983_201018_173208973.mp3",
        "text": "C'était mon frère."
    },
    {
        "context": "lu l'affiche sur tous les murs de la ville? ANTIGONE",
        "file": "1029987_201018_173214721.mp3",
        "text": "Oui."
    },
    {
        "context": "soit, qui oserait lui rendre les honneurs funèbres ? ANTIGONE",
        "file": "1029991_201018_173218973.mp3",
        "text": "Oui, je le savais."
    },
    {
        "context": "d'Œdipe, c'était assez pour être au-dessus de la loi. ANTIGONE",
        "file": "1029995_201018_173223613.mp3",
        "text": "Non."
    },
    {
        "context": "c'était assez pour être au-dessus de la loi. ANTIGONE Non.",
        "file": "1029996_201018_173228055.mp3",
        "text": "Je n'ai pas cru cela."
    },
    {
        "context": "est d'abord faite pour les filles des rois ! ANTIGONE",
        "file": "1030000_201018_173338655.mp3",
        "text": "Si j'avais été une servante en train de faire sa vaisselle, quand j'ai entendu lire l'édit, j'aurais essuyé l'eau grasse de mes bras et je serais sortie avec mon tablier pour aller enterrer mon frère."
    },
    {
        "context": "quoi qu'il arrive, je n'oserais pas te faire mourir. ANTIGONE",
        "file": "1030005_201018_173403998.mp3",
        "text": "Vous vous trompez. J'étais certaine que vous me feriez mourir au contraire."
    },
    {
        "context": "? ANTIGONE, s'est arrêtée, elle lui répond doucement, sans forfanterie.",
        "file": "1030034_201018_173426210.mp3",
        "text": "Vous le savez bien..."
    },
    {
        "context": "l'autre. CREON, murmure, comme pour lui. Quel jeu joues-tu? ANTIGONE",
        "file": "1030041_201018_173432595.mp3",
        "text": "Je ne joue pas."
    },
    {
        "context": "ne l'aurai plus dans cinq minutes. Le comprends-tu ? ANTIGONE",
        "file": "1030046_201018_173456671.mp3",
        "text": "Il faut que j'aille enterrer mon frère que ces hommes ont découvert."
    },
    {
        "context": "t'ensanglanter encore les ongles et te faire prendre ? ANTIGONE",
        "file": "1030051_201018_173520892.mp3",
        "text": "Rien d'autre que cela, je le sais. Mais cela, du moins, je le peux. Et il faut faire ce que l'on peut."
    },
    {
        "context": "prendre un autre avant le repas de midi ? ANTIGONE",
        "file": "1030056_201018_173543546.mp3",
        "text": "Oui, je les ai vus."
    },
    {
        "context": "leur crier de se taire, de s'en aller ? ANTIGONE",
        "file": "1030060_201018_173539202.mp3",
        "text": "Si, je l'ai pensé."
    },
    {
        "context": "et mal si on l'avait jouée. C'est absurde ! ANTIGONE",
        "file": "1030064_201018_173549653.mp3",
        "text": "Oui, c'est absurde."
    },
    {
        "context": "y croient ? Pour les dresser contre moi ? ANTIGONE",
        "file": "1030068_201018_173553729.mp3",
        "text": "Non."
    },
    {
        "context": "ni pour ton frère ? Pour qui alors ? ANTIGONE",
        "file": "1030072_201018_173558444.mp3",
        "text": "Pour personne. Pour moi."
    },
    {
        "context": "mourir ? Tu as l'air d'un petit gibier pris. ANTIGONE",
        "file": "1030077_201018_173645447.mp3",
        "text": "Ne vous attendrissez pas sur moi. Faites comme moi. Faites ce que vous avez à faire. Mais si vous êtes un être humain, faites-le vite."
    },
    {
        "context": "faire. Mais si vous êtes un être humain, faites-le vite.",
        "file": "1030078_201018_173659686.mp3",
        "text": "Voilà tout ce que je vous demande. Je n'aurai pas du courage éternellement, c'est vrai."
    },
    {
        "context": "vrai. CREON, se rapproche. Je veux te sauver, Antigone. ANTIGONE",
        "file": "1030083_201018_173711543.mp3",
        "text": "Vous êtes le roi, vous pouvez tout, mais cela, vous ne le pouvez pas."
    },
    {
        "context": "vous ne le pouvez pas. CREON Tu crois ? ANTIGONE",
        "file": "1030087_201018_173720374.mp3",
        "text": "Ni me sauver, ni me contraindre."
    },
    {
        "context": "ni me contraindre. CREON Orgueilleuse ! Petite Œdipe ! ANTIGONE",
        "file": "1030091_201018_173726199.mp3",
        "text": "Vous pouvez seulement me faire mourir."
    },
    {
        "context": "mourir. CREON Et si je te fais torturer ? ANTIGONE",
        "file": "1030095_201018_173817622.mp3",
        "text": "Pourquoi ? Pour que je pleure, que je demande grâce, pour que je jure tout ce qu'on voudra, et que je recommence après, quand je n'aurai plus mal ?"
    },
    {
        "context": "tu peux. Où veux-tu en venir, petite furie ? ANTIGONE",
        "file": "1030102_201018_173854136.mp3",
        "text": "Lâchez-moi. Vous me faites mal au bras avec votre main."
    },
    {
        "context": "suis le plus fort comme cela, j'en profite aussi. ANTIGONE,",
        "file": "1030107_201018_173916189.mp3",
        "text": "pousse un petit cri."
    },
    {
        "context": "comme cela, j'en profite aussi. ANTIGONE, pousse un petit cri.",
        "file": "1030108_201018_173939040.mp3",
        "text": "Aïe !"
    },
    {
        "context": "essayer de t'empêcher de mourir ? ANTIGONE, après un temps.",
        "file": "1030117_201018_174019270.mp3",
        "text": "Vous serrez trop, maintenant. Cela ne me fait même plus mal. Je n'ai plus de bras."
    },
    {
        "context": "de Polynice dans toute la ville, pendant un mois. ANTIGONE",
        "file": "1030128_201018_174039491.mp3",
        "text": "Vous êtes odieux !"
    },
    {
        "context": "on le fait, il faut le faire comme cela. ANTIGONE",
        "file": "1030132_201018_174040146.mp3",
        "text": "Pourquoi le faites-vous ?"
    },
    {
        "context": "j'aimais autre chose dans la vie que d'être puissant... ANTIGONE",
        "file": "1030136_201018_174048579.mp3",
        "text": "Il fallait dire non, alors !"
    },
    {
        "context": "Cela ne m'a pas paru honnête. J'ai dit oui. ANTIGONE",
        "file": "1030140_201018_174219374.mp3",
        "text": "Hé bien, tant pis pour vous. Moi, je n'ai pas dit « oui » ! Qu'est-ce que vous voulez que cela me fasse, à moi, votre politique, vos nécessités, vos pauvres histoires ?"
    },
    {
        "context": "à moi, votre politique, vos nécessités, vos pauvres histoires ?",
        "file": "1030141_201018_174457671.mp3",
        "text": "Moi, je peux dire « non » encore à tout ce que je n'aime pas et je suis seul juge. Et vous, avec votre couronne, avec vos gardes, avec votre attirail, vous pouvez seulement me faire mourir parce que vous avez dit « oui »."
    },
    {
        "context": "que vous avez dit « oui ». CREON Ecoute-moi. ANTIGONE",
        "file": "1030145_201018_174827558.mp3",
        "text": "Si je veux, moi, je peux ne pas vous écouter. Vous avez dit « oui ». Je n'ai plus rien à apprendre de vous. Pas vous."
    },
    {
        "context": "Je n'ai plus rien à apprendre de vous. Pas vous.",
        "file": "1030146_201018_174917871.mp3",
        "text": "Vous êtes là, à boire mes paroles. Et si vous n'appelez pas vos gardes, c'est pour m'écouter jusqu'au bout."
    },
    {
        "context": "gardes, c'est pour m'écouter jusqu'au bout. CREON Tu m'amuses. ANTIGONE",
        "file": "1030150_201021_141017900.mp3",
        "text": "Non. Je vous fais peur. C'est pour cela que vous essayez de me sauver. Ce serait tout de même plus commode de garder une petite Antigone vivante et muette dans ce palais."
    },
    {
        "context": "garder une petite Antigone vivante et muette dans ce palais.",
        "file": "1030151_201021_141335529.mp3",
        "text": "Vous êtes trop sensible pour faire un bon tyran, voilà tout. Mais vous allez tout de même me faire mourir tout à l'heure, vous le savez, et c'est pour cela que vous avez peur. C'est laid un homme qui a peur."
    },
    {
        "context": "si tu t'obstines. Et je ne le voudrais pas. ANTIGONE",
        "file": "1030156_201021_141451975.mp3",
        "text": "Moi, je ne suis pas obligée de faire ce que je ne voudrais pas ! Vous n'auriez pas voulu non plus, peut-être, refuser une tombe à mon frère ? Dites-le donc, que vous ne l'auriez pas voulu ?"
    },
    {
        "context": "l'auriez pas voulu ? CREON Je te l'ai dit. ANTIGONE",
        "file": "1030160_201021_141618659.mp3",
        "text": "Et vous l'avez fait tout de même. Et maintenant, vous allez me faire tuer sans le vouloir. Et c'est cela, être roi !"
    },
    {
        "context": "cela, être roi ! CREON Oui, c'est cela ! ANTIGONE",
        "file": "1030164_201021_141736529.mp3",
        "text": "Pauvre Créon ! Avec mes ongles cassés et pleins de terre et les bleus que tes gardes m'ont fait aux bras, avec ma peur qui me tord le ventre, moi je suis reine."
    },
    {
        "context": "pas à payer avec toi encore. J'ai assez payé. ANTIGONE",
        "file": "1030169_201021_141840880.mp3",
        "text": "Non. Vous avez dit « oui ». Vous ne vous arrêterez jamais de payer maintenant !"
    },
    {
        "context": "que tu le comprends, cela ? ANTIGONE, secoue la tête.",
        "file": "1030182_201021_141904049.mp3",
        "text": "Je ne veux pas comprendre. C'est bon pour vous. Moi, je suis là pour autre chose que pour comprendre. Je suis là pour vous dire non et pour mourir."
    },
    {
        "context": "pour mourir. CREON C'est facile de dire non ! ANTIGONE",
        "file": "1030186_201021_141918879.mp3",
        "text": "Pas toujours."
    },
    {
        "context": "courage, toute pareille à celles qui sont passées avant. ANTIGONE",
        "file": "1030193_201021_141945830.mp3",
        "text": "Quel rêve, hein, pour un roi, des bêtes ! Ce serait si simple."
    },
    {
        "context": "vas signer pour toujours ton petit nom sanglant ? ANTIGONE",
        "file": "1030203_201021_142010146.mp3",
        "text": "Quelle histoire ?"
    },
    {
        "context": "l'oreille l'un de l'autre pour te faire enrager ? ANTIGONE",
        "file": "1030211_201021_142020112.mp3",
        "text": "C'étaient des grands..."
    },
    {
        "context": "l'homme, et ils ne t'ont plus regardée du tout. ANTIGONE",
        "file": "1030215_201021_142032960.mp3",
        "text": "J'étais une fille..."
    },
    {
        "context": "passaient devant toi, goguenards et veules, sentant le vin. ANTIGONE",
        "file": "1030219_201021_142044112.mp3",
        "text": "Une fois, je m'étais cachée derrière une porte, c'était le matin, nous venions de nous lever, et eux, ils rentraient."
    },
    {
        "context": "matin, nous venions de nous lever, et eux, ils rentraient.",
        "file": "1030220_201021_142106281.mp3",
        "text": "Polynice m'a vue, il était tout pâle, les yeux brillants et si beau dans son vêtement du soir ! Il m'a dit : « Tiens, tu es là, toi ? » Et il m'a donné une grande fleur de papier qu'il avait rapportée de sa nuit."
    },
    {
        "context": "regardée, longtemps, pour te donner du courage ? ANTIGONE, tressaille.",
        "file": "1030225_201021_142138883.mp3",
        "text": "Qui vous a dit cela ?"
    },
    {
        "context": "de cotillon ! Sais-tu qui était ton frère ? ANTIGONE",
        "file": "1030229_201021_142235435.mp3",
        "text": "Je savais que vous me diriez du mal de lui en tout cas !"
    },
    {
        "context": "levé le poing en criant un mot ignoble ! ANTIGONE",
        "file": "1030234_201021_142226883.mp3",
        "text": "Ce n'est pas vrai !"
    },
    {
        "context": "pas revu pendant longtemps. C'est vrai, cela ? ANTIGONE, sourdement.",
        "file": "1030246_201021_142245891.mp3",
        "text": "Oui, c'est vrai."
    },
    {
        "context": "pas, sans se regarder, puis Antigone dit doucement : ANTIGONE",
        "file": "1030262_201021_142255873.mp3",
        "text": "Pourquoi m'avez-vous raconté cela ?"
    },
    {
        "context": "mieux te laisser mourir dans cette pauvre histoire ? ANTIGONE",
        "file": "1030267_201021_142303164.mp3",
        "text": "Peut-être. Moi, je croyais."
    },
    {
        "context": "vas faire maintenant ? ANTIGONE, se lève comme une somnambule.",
        "file": "1030274_201021_142312429.mp3",
        "text": "Je vais remonter dans ma chambre."
    },
    {
        "context": "voir Hémon, ce matin. Marie-toi vite. ANTIGONE, dans un souffle.",
        "file": "1030279_201021_142317742.mp3",
        "text": "Oui."
    },
    {
        "context": "oiseuse, je t'assure. Tu as ce trésor, toi, encore. ANTIGONE",
        "file": "1030283_201021_142321422.mp3",
        "text": "Oui."
    },
    {
        "context": "TABLEAU XIII : ANTIGONE, CREON, ISMENE ISMENE, dans un cri.",
        "file": "922571_200829_162421494.mp3",
        "text": "Antigone !"
    },
    {
        "context": "! ANTIGONE Qu'est-ce que tu veux, toi aussi ? ISMENE",
        "file": "922575_200829_162446958.mp3",
        "text": "Antigone, pardon ! Antigone, tu vois, je viens, j'ai du courage. J'irai maintenant avec toi."
    },
    {
        "context": "maintenant avec toi. ANTIGONE Où iras-tu avec moi ? ISMENE",
        "file": "922579_200829_162524291.mp3",
        "text": "Si vous la faites mourir, il faudra me faire mourir avec elle !"
    },
    {
        "context": "mourir, il faudra me faire mourir avec elle ! ANTIGONE",
        "file": "1030367_201021_142610208.mp3",
        "text": "Ah ! non. Pas maintenant. Pas toi ! C'est moi, c'est moi seule. Tu ne te figures pas que tu vas venir mourir avec moi maintenant. Ce serait trop facile !"
    },
    {
        "context": "mourir avec moi maintenant. Ce serait trop facile ! ISMENE",
        "file": "922583_200829_162651740.mp3",
        "text": "Je ne veux pas vivre si tu meurs, je ne veux pas rester sans toi !"
    },
    {
        "context": "meurs, je ne veux pas rester sans toi ! ANTIGONE",
        "file": "1030371_201021_142638713.mp3",
        "text": "Tu as choisi la vie et moi la mort. Laisse-moi maintenant avec tes jérémiades."
    },
    {
        "context": "vie et moi la mort. Laisse-moi maintenant avec tes jérémiades.",
        "file": "1030372_201021_142741410.mp3",
        "text": "Il fallait y aller ce matin, à quatre pattes, dans la nuit. Il fallait aller gratter la terre avec tes ongles pendant qu'ils étaient tout près et te faire empoigner par eux comme une voleuse !"
    },
    {
        "context": "te faire empoigner par eux comme une voleuse ! ISMENE",
        "file": "922588_200829_162714184.mp3",
        "text": "He bien, j'irai demain !"
    },
    {
        "context": "une voleuse ! ISMENE He bien, j'irai demain ! ANTIGONE",
        "file": "1030376_201021_142904315.mp3",
        "text": "Tu l'entends, Créon ? Elle aussi. Qui sait si cela ne va pas prendre à d'autres encore, en m'écoutant ? Qu'est-ce que tu attends pour me faire taire, qu'est-ce que tu attends pour appeler tes gardes ?"
    },
    {
        "context": "taire, qu'est-ce que tu attends pour appeler tes gardes ?",
        "file": "1030377_201021_142923539.mp3",
        "text": "Allons, Créon, un peu de courage, ce n'est qu'un mauvais moment à passer. Allons, cuisinier, puisqu'il le faut !"
    },
    {
        "context": "apparaissent aussitôt. CREON Emmenez-la. ANTIGONE, dans un grand cri soulagé.",
        "file": "1030386_201021_142939858.mp3",
        "text": "Enfin, Créon!"
    },
    {
        "context": "elle et l'emmènent. Ismène sort en criant derrière elle. ISMENE",
        "file": "922604_200829_162727891.mp3",
        "text": "Antigone ! Antigone !"
    },
    {
        "context": "seul, le chœur entre et va à lui. LE CHŒUR",
        "file": "922608_200829_171104729.mp3",
        "text": "Tu es fou, Créon. Qu'as-tu fait ?"
    },
    {
        "context": "au loin devant lui. Il fallait qu'elle meure. LE CHŒUR",
        "file": "922613_200829_171142492.mp3",
        "text": "Ne laisse pas mourir Antigone, Créon ! Nous allons tous porter cette plaie au côté, pendant des siècles."
    },
    {
        "context": "pour elle, c'était de refuser et de mourir. LE CHŒUR",
        "file": "922618_200829_170341269.mp3",
        "text": "C'est une enfant, Créon."
    },
    {
        "context": "en face de l'autre. Ils se regardent. LE CHŒUR, s'approche.",
        "file": "922645_200829_171224353.mp3",
        "text": "Est-ce qu'on ne peut pas imaginer quelque chose, dire qu'elle est folle, l'enfermer ?"
    },
    {
        "context": "femme de mon fils. Je ne peux pas. LE CHŒUR",
        "file": "922649_200829_170444680.mp3",
        "text": "Est-ce qu'on ne peut pas gagner du temps, la faire fuir demain ?"
    },
    {
        "context": "Il est sorti en courant. LE CHŒUR, va à Créon.",
        "file": "922695_200829_171307391.mp3",
        "text": "Créon, il est sorti comme un fou."
    },
    {
        "context": "devant lui, immobile. Oui. Pauvre petit, il l'aime. LE CHŒUR",
        "file": "922700_200829_170729484.mp3",
        "text": "Créon, il faut faire quelque chose."
    },
    {
        "context": "quelque chose. CREON Je ne peux plus rien. LE CHŒUR",
        "file": "922704_200829_172929542.mp3",
        "text": "Il est parti, touché à mort."
    },
    {
        "context": "hurlante. LE GARDE Chef, ils envahissent le palais ! ANTIGONE",
        "file": "1030499_201025_153226050.mp3",
        "text": "Créon, je ne veux plus voir leurs visages, je ne veux plus entendre leurs cris, je ne veux plus voir personne !"
    },
    {
        "context": "entendre leurs cris, je ne veux plus voir personne !",
        "file": "1030500_201025_153310537.mp3",
        "text": "Tu as ma mort maintenant, c'est assez. Fais que je ne voie plus personne jusqu'à ce que ce soit fini."
    },
    {
        "context": "regarde. TABLEAU XVI : ANTIGONE, LE GARDE ANTIGONE, dit soudain.",
        "file": "1030511_201025_153324357.mp3",
        "text": "Alors, c'est toi ?"
    },
    {
        "context": "Alors, c'est toi ? LE GARDE Qui, moi ? ANTIGONE",
        "file": "1030515_201025_154146668.mp3",
        "text": "Mon dernier visage d'homme."
    },
    {
        "context": "ANTIGONE Mon dernier visage d'homme. LE GARDE Faut croire. ANTIGONE",
        "file": "1030519_201025_154356882.mp3",
        "text": "Que je te regarde..."
    },
    {
        "context": "je te regarde... LE GARDE s'éloigne, gêné. Ça va. ANTIGONE",
        "file": "1030524_201025_154415118.mp3",
        "text": "C'est toi qui m'as arrêtée, tout à l'heure ?"
    },
    {
        "context": "tout à l'heure ? LE GARDE Oui, c'est moi. ANTIGONE",
        "file": "1030528_201025_154630962.mp3",
        "text": "Tu m'as fait mal. Tu n'avais pas besoin de me faire mal. Est-ce que j'avais l'air de vouloir me sauver ?"
    },
    {
        "context": "ANTIGONE Quel âge as-tu ? LE GARDE Trente-neuf ans. ANTIGONE",
        "file": "1030536_201025_154741526.mp3",
        "text": "Tu as des enfants ?"
    },
    {
        "context": "Tu as des enfants ? LE GARDE Oui, deux. ANTIGONE",
        "file": "1030540_201025_154751471.mp3",
        "text": "Tu les aimes ?"
    },
    {
        "context": "que le bruit de ses pas. ANTIGONE, demande tout humble.",
        "file": "1030546_201025_154809716.mp3",
        "text": "Il y a longtemps que vous êtes garde ?"
    },
    {
        "context": "LE GARDE Après la guerre. J'étais sergent. J'ai rengagé. ANTIGONE",
        "file": "1030551_201025_154817131.mp3",
        "text": "Il faut être sergent pour être garde ?"
    },
    {
        "context": "recrue de l'armée, elle ne peut pas me saluer. ANTIGONE",
        "file": "1030556_201025_154823070.mp3",
        "text": "Ah oui ?"
    },
    {
        "context": "à se faire plus que le sergent de l'active. ANTIGONE",
        "file": "1030562_201025_154829366.mp3",
        "text": "Ah oui ?"
    },
    {
        "context": "c'est autre chose qu'un sergent chef. ANTIGONE, lui dit soudain.",
        "file": "1030568_201025_154834609.mp3",
        "text": "Ecoute..."
    },
    {
        "context": "chef. ANTIGONE, lui dit soudain. Ecoute... LE GARDE Oui. ANTIGONE",
        "file": "1030572_201025_154859809.mp3",
        "text": "Je vais mourir tout à l'heure."
    },
    {
        "context": "garde, c'est un soldat, mais c'est presque un fonctionnaire. ANTIGONE",
        "file": "1030580_201025_154923212.mp3",
        "text": "Tu crois qu'on a mal pour mourir ?"
    },
    {
        "context": "blessé. Et, d'un sens, ça m'a nui pour l'avancement. ANTIGONE",
        "file": "1030584_201025_154928967.mp3",
        "text": "Comment vont-ils me faire mourir ?"
    },
    {
        "context": "votre sang, ils allaient vous murer dans un trou. ANTIGONE",
        "file": "1030588_201025_154933597.mp3",
        "text": "Vivante ?"
    },
    {
        "context": "d'abord. Un silence. Le garde se fait une chique. ANTIGONE",
        "file": "1030594_201025_155007530.mp3",
        "text": "O tombeau ! O lit nuptial ! O ma demeure souterraine ! ..."
    },
    {
        "context": "un peu froid. Elle s'entoure de ses bras. Elle murmure.)",
        "file": "1030596_201025_155021551.mp3",
        "text": "Toute seule..."
    },
    {
        "context": "le garde et le sergent d'active... ANTIGONE, murmure, soudain lasse.",
        "file": "1030604_201025_155031851.mp3",
        "text": "Deux bêtes..."
    },
    {
        "context": "lasse. Deux bêtes... LE GARDE Quoi, deux bêtes ? ANTIGONE",
        "file": "1030608_201025_155129430.mp3",
        "text": "Des bêtes se serreraient l'une contre l'autre pour se faire chaud. Je suis toute seule."
    },
    {
        "context": "besoin de quelque chose, c'est différent. Je peux appeler. ANTIGONE",
        "file": "1030612_201025_155143100.mp3",
        "text": "Non. Je voudrais seulement que tu remettes une lettre à quelqu'un quand je serai morte."
    },
    {
        "context": "serai morte. LE GARDE Comment ça, une lettre ? ANTIGONE",
        "file": "1030616_201025_155156975.mp3",
        "text": "Une lettre que j'écrirai."
    },
    {
        "context": "Je risquerais gros, moi, à ce petit jeu-là ! ANTIGONE",
        "file": "1030620_201025_155229483.mp3",
        "text": "Je te donnerai cet anneau si tu acceptes."
    },
    {
        "context": "si tu acceptes. LE GARDE C'est de l'or ? ANTIGONE",
        "file": "1030624_201025_155233960.mp3",
        "text": "Oui. C'est de l'or."
    },
    {
        "context": "les yeux fermés : elle murmure avec un pauvre rictus.",
        "file": "1030632_201025_155247436.mp3",
        "text": "Ton écriture..."
    },
    {
        "context": "bague. Vous savez, si vous ne voulez pas, moi... ANTIGONE",
        "file": "1030639_201025_155302023.mp3",
        "text": "Si. Garde la bague et écris. Mais fais vite... J'ai peur que nous n'ayons plus le temps..."
    },
    {
        "context": "fais vite... J'ai peur que nous n'ayons plus le temps...",
        "file": "1030640_201025_155317976.mp3",
        "text": "Ecris : « Mon chéri... »"
    },
    {
        "context": "suce sa mine. C'est pour votre bon ami ? ANTIGONE",
        "file": "1030645_201025_155325659.mp3",
        "text": "Mon chéri, j'ai voulu mourir et tu ne vas peut-être plus m'aimer..."
    },
    {
        "context": "XVII : LE CHŒUR, LE MESSAGER LE CHŒUR, entre soudain.",
        "file": "922915_200829_171938021.mp3",
        "text": "Là ! C'est fini pour Antigone. Maintenant, le tour de Créon approche. Il va falloir qu'ils y passent tous."
    },
    {
        "context": "La reine ? où est la reine ? LE CHŒUR",
        "file": "922920_200829_172058488.mp3",
        "text": "Que lui veux-tu ? Qu'as-tu à lui apprendre ?"
    },
    {
        "context": "de la première nuit. Ils ont fini, eux. LE CHŒUR",
        "file": "922932_200829_172201360.mp3",
        "text": "Pas toi, Créon. Il te reste encore quelque chose à apprendre. Eurydice, la reine, ta femme..."
    },
    {
        "context": "On dirait qu'ils n'ont besoin que de tricots... LE CHŒUR",
        "file": "922936_200829_172522659.mp3",
        "text": "Les pauvres de Thèbes auront froid, cet hiver, Créon. En apprenant la mort de son fils, la reine a posé ses aiguilles, sagement, après avoir terminé son rang, posément, comme tout ce qu'elle fait, un peu plus tranquillement peut-être que d'habitude."
    },
    {
        "context": "ce qu'elle fait, un peu plus tranquillement peut-être que d'habitude.",
        "file": "922937_200829_173640111.mp3",
        "text": "Et puis elle est passée dans sa chambre, sa chambre à l'odeur de lavande, aux petits napperons brodés et aux cadres de peluche, pour s'y couper la gorge, Créon. Elle est étendue maintenant sur un des petits lits jumeaux démodés, à la même place où tu l'as vue jeune fille un soir, et avec le même sourire, à peine un peu plus triste. Et s'il n'y avait pas cette large tache rouge sur les linges autour de son cou, on pourrait croire qu'elle dort."
    },
    {
        "context": "dit sourdement) Cela doit être bon de dormir. LE CHŒUR",
        "file": "922943_200829_173320344.mp3",
        "text": "Et tu es tout seul maintenant, Créon."
    },
    {
        "context": "sa main sur l'épaule de son page.) Petit... LE PAGE",
        "file": "1030736_201004_191323658.mp3",
        "text": "Monsieur ?"
    },
    {
        "context": "ne la fait pas, qui la fera ? LE PAGE",
        "file": "1030740_201004_191050290.mp3",
        "text": "Je ne sais pas, monsieur."
    },
    {
        "context": "savoir. Il te tarde d'être grand, toi ? LE PAGE",
        "file": "1030744_201004_191242529.mp3",
        "text": "Oh oui, monsieur !"
    },
    {
        "context": "que nous avons aujourd'hui, à cinq heures ? LE PAGE",
        "file": "1030750_201004_191306737.mp3",
        "text": "Conseil, monsieur."
    },
    {
        "context": "Ils sortent, Créon s'appuyant sur le page. LE CHŒUR, s'avance.",
        "file": "927043_200830_131452457.mp3",
        "text": "Et voilà. Sans la petite Antigone, c'est vrai, ils auraient tous été bien tranquilles."
    },
    {
        "context": "petite Antigone, c'est vrai, ils auraient tous été bien tranquilles.",
        "file": "927044_200830_132612892.mp3",
        "text": "Mais maintenant, c'est fini. Ils sont tout de même tranquilles. Tous ceux qui avaient à mourir sont morts. Ceux qui croyaient une chose, et puis ceux qui croyaient le contraire, même ceux qui ne croyaient rien et qui se sont trouvés pris dans l'histoire sans y rien comprendre. Morts pareils, tous, bien raides, bien inutiles, bien pourris."
    },
    {
        "context": "comprendre. Morts pareils, tous, bien raides, bien inutiles, bien pourris.",
        "file": "927045_200830_131648161.mp3",
        "text": "Et ceux qui vivent encore vont commencer tout doucement à les oublier et à confondre leurs noms. C'est fini."
    },
    {
        "context": "à les oublier et à confondre leurs noms. C'est fini.",
        "file": "927046_200830_131730720.mp3",
        "text": "Antigone est calmée, maintenant, nous ne saurons jamais de quelle fièvre. Son devoir lui est remis. Un grand apaisement triste tombe sur Thèbes et sur le palais vide où Créon va commencer à attendre la mort."
    },
    {
        "context": "et ils ont commencé une partie de cartes. LE CHŒUR",
        "file": "927050_200830_132311989.mp3",
        "text": "Il ne reste plus que les gardes."
    },
    {
        "context": "cartes. LE CHŒUR Il ne reste plus que les gardes.",
        "file": "927051_200830_131923420.mp3",
        "text": "Eux, tout ça, cela leur est égal ; c'est pas leurs oignons."
    },
    {
        "context": "ça, cela leur est égal ; c'est pas leurs oignons.",
        "file": "927052_200830_131938380.mp3",
        "text": "Ils continuent à jouer aux cartes..."
    }
]