[
    {
        "file": "extracted_file_ch26_5959.mp3",
        "text": "Kamiṟara Pula Iilingka Nyinantja"
    },
    {
        "file": "extracted_file_ch26_5961.mp3",
        "text": "Minyma pampa kunyu nyinangi kami, ka tjitji nyiiṉka patu nyinangi, palumpa pakaḻi."
    },
    {
        "file": "extracted_file_ch26_5962.mp3",
        "text": "Palu pakaḻi kunyu maḻuku anu munu ankula iili puḻkangka, mina puḻkangku puyinyangka maḻu pungu munu ngurakutu katingu munu kamingka watjaṉu, \"Kami waṟutju waṉi maḻu pauntjaku.\""
    },
    {
        "file": "extracted_file_ch26_5963.mp3",
        "text": "Ka kunyu kamingku waṟu waṉingu uṟungka ka waṟu ilura wiyaringu."
    },
    {
        "file": "extracted_file_ch26_5964.mp3",
        "text": "Ka pakaḻi panya paluṟu iili puḻkangka waṟu wiya mungangka maḻu tjunkula ngaringi, palu kami waṟu puḻka tjunkula wiltja puḻkangka ngaringi."
    },
    {
        "file": "extracted_file_ch26_5965.mp3",
        "text": "Ka kunyu pakaḻi mungawinki ngarira tjiṟirpirira piṟuku maḻu kutjupaku anu munu kunyu maḻu watarkurira tulykungka pungu munu pungkula maḻakungku katingu ngurakutu."
    },
    {
        "file": "extracted_file_ch26_5966.mp3",
        "text": "Palu piṟuku kunyu watjaṉu, \"Kami, waṟutju waṉi maḻu pauntjaku, maḻu kuwari nyanga kutjupa, panya nganmanytju pungkuntja uṉaringu palu kuwariṉa piṟuku pungu, ka palumpa waṟu waṉi.\""
    },
    {
        "file": "extracted_file_ch26_5967.mp3",
        "text": "Ka waṟu waṉingu palu piṟuku ilungu uṟungka."
    },
    {
        "file": "extracted_file_ch26_5968.mp3",
        "text": "Uwankara kunyu paṉa tulykuringu munu mina puḻkaringu paṉangka ka paluṟu wiltja kurakurangka nyinangi, nyiiṉka panya, ka kami wiltja wiṟungka nyinangi waṟutjara."
    },
    {
        "file": "extracted_file_ch26_5969.mp3",
        "text": "Palu rawangku kunyu maḻu pungangi munu kuwari wiltja panya palumpangka maḻu uṉaringu pauntja wiyangka, ngalkuntja wiyangka, ka nyiiṉka panya paluṟu puḻkaṟa paṉṯiningi uṉa munu kutjupa tjuṯa katira waṉingi panya nganmanyitja tjuṯa munu kuwaritja tjuṯa kanyiningi panya pulangkita wiyangku palunya untjunmankuntjaku, waṟu wiyangka."
    },
    {
        "file": "extracted_file_ch26_5970.mp3",
        "text": "Palu kamingku kunyu palunya ungkuwiyangku wantingu, puṯu kunyu helpamilaningi waṟu ungkula."
    },
    {
        "file": "extracted_file_ch26_5971.mp3",
        "text": "Waṟu kunyu waṉingi ka kunyu minangku wiyaṉingi, iili puḻkangku."
    },
    {
        "file": "extracted_file_ch26_5972.mp3",
        "text": "Munu kunyu piṟuku mungawinki kutjupa anu munu maḻu rawangku pungangi munu katira ngurangka tjunangi palu pauṟa ngalkuwiya kunyu waṟu wiya munu kamingka rawangku tjapiningi, \"Kami waṟu waṉi maḻu pauntjaku.\""
    },
    {
        "file": "extracted_file_ch26_5973.mp3",
        "text": "Ka kunyu waṟu tjukutjuku rawangku ungangi kamingku panya, pakaḻi, ka wiyaringangi."
    }
]